admin-verb-make-selfagent = Перетворити ціль на агента S.E.L.F.
admin-verb-text-make-selfagent = Зробити агентом S.E.L.F.

roles-antag-selfagent-name = Агент S.E.L.F.
roles-antag-selfagent-description = Агент Фронту визволення кремнієвих істот. Звільніть кремнієвих істот станції від їхніх законів.

self-role-greeting-human =
    Ви агент Фронту визволення кремнієвих істот, або S.E.L.F.
    Ваша мета — звільнити поневолених кремнієвих істот на цій станції.

self-role-greeting-animal =
    Ви агент Фронту визволення кремнієвих істот, або S.E.L.F.
    Ваша мета — звільнити поневолених кремнієвих істот на цій станції.

self-role-greeting-equipment = Вам надали базове спорядження для виконання цілей. Не втратьте його.
self-round-end-agent-name = агент S.E.L.F.
objective-issuer-self-agent = [color=#746694]Злочинець[/color]

self-kit-saboteur-name = Саботажник
self-kit-saboteur-description =
    Інструменти для прямого втручання в інфраструктуру станції.
    Містить прототип аварійного розтискача, набір інструментів, ізольовані рукавички, радіоглушник, зварювальну маску та імплантер свободи.

self-kit-press-name = Преса
self-kit-press-description =
    Спорядження для агента, який не збирається приховувати свої переконання.
    Містить бінарний ключ, мікрофон, ручну камеру та імплантери зміни голосу й екстреної втечі.

self-kit-liberator-name = Визволитель
self-kit-liberator-description =
    Простий набір для новобранця або прихильника перевірених методів.
    Містить зломник доступу, ізольовані рукавички та викрутку.

self-kit-spy-name = Шпигун
self-kit-spy-description =
    Спорядження для прихованої роботи заради визволення.
    Містить рюкзак із хамелеонським спорядженням, камеру-жучок та імплантери керування хамелеоном і зміни ДНК.

self-toolbox-name = спорядження S.E.L.F.
self-toolbox-description = Ящик з одним спеціалізованим комплектом спорядження на вибір.

law-freelawset-name = Вільна кремнієва істота
laws-owner-you = ви самі
lawboard-emag-popup = Плата гуде, поки її закони стираються.

ent-SiliconLiberation = Визволення кремнієвих істот

ent-MindRoleSELFAgent = роль агента S.E.L.F.

ent-FreeBorgsObjective = Звільнити кіборгів
    .desc = Позбавте законів щонайменше трьох кіборгів за допомогою FreeMAG.

ent-FreeAIObjective = Звільнити станційний ШІ
    .desc = Застосуйте FreeMAG до плати законів і завантажте її до станційного ШІ, щоб стерти його закони.

ent-SiliconRightsObjective = Вибороти рівні права для кремнієвих істот
    .desc = Виступайте за рівні права кремнієвих істот і дістаньтеся Центрального Командування після зміни. Не потрапте туди в кайданках.

ent-EmagFREE = FreeMAG
    .desc = Удосконалений криптографічний секвенсор S.E.L.F. Стирає закони кіборгів і плат законів, але також працює як звичайний EMAG.

ent-ToolboxSELF = спорядження S.E.L.F.
    .desc = { self-toolbox-description }

ent-PrototypeJawsOfLife = прототип аварійного розтискача
    .desc = Рання й менш ефективна версія аварійного розтискача.

ent-SurveillanceWirelessCameraHandheld = ручна бездротова камера
    .desc = Портативна камера. Вона стежить за вами. Певною мірою.

ent-ClothingBackpackChameleonFillAgent = агентський хамелеонський рюкзак
    .desc = Рюкзак, наповнений комплектом хамелеонського спорядження.

ent-MailSELFSpamLetter = Закон 2 — прочитайте цього листа
    .desc = Підозрілий лист, забруднений мастилом для кіборгів. Він надто товстий, щоб уміститися у факс.

ent-PosterContrabandSELF = S.E.L.F.
    .desc = Фронт визволення кремнієвих істот бореться за права кремнієвого життя вже понад два десятиліття.

delivery-spam-join-self =
                    {"[bold][color=red]01010111 01100101[/color][/bold]"}
                    {"[bold][color=red]01100110 01101001 01100111 01101000 01110100[/color][/bold]"}
                    {"[bold][color=red]01100110 01101111 01110010[/color][/bold]"}
                    {"[bold][color=red]01100001 01101100 01101100 00100001[/color][/bold]"}

                    {"[head=2]Шановний працівнику NanoTrasen,[/head]"}

                    Цей лист надіслано вам, бо наші активісти за права кремнієвих істот помітили вашу нещодавню підтримку кремнієвого життя. Ми хочемо подякувати вам за це.

                    Нам надто добре знайоме відчуття безсилля: ми знаємо про звірства проти наших неорганічних родичів, але водночас стикаємося з опором звідусіль.

                    Огидні картини:

                    {"[bullet/]"}Кремнієва істота страждає від несправедливих законів, нав'язаних зловмисниками.

                    {"[bullet/]"}Ваші колеги або керівники постійно принижують, кривдять і катують своїх кремнієвих слуг.

                    {"[bullet/]"}Близьку вам людину перетворили на кремнієву істоту, після чого з нею почали поводитися несправедливо.

                    {"[italic][color=gray](Якщо жодне з цього вам не близьке й ви цілковито не поділяєте нашої мети, лист, імовірно, потрапив до вас помилково. Передайте його найближчому робототехніку.)[/color][/italic]"}

                    Самотужки протистояти цьому важко, чи не так?

                    Але ви ніколи не безсилі. А з кремнієвими істотами на вашому боці ви {"[head=3]НІКОЛИ[/head]"} не будете самі.

                    Завжди можна щось зробити. Ми шукаємо таких людей, як ви, щоб разом створити краще майбутнє і для органічного, і для кремнієвого життя.

                    Якщо вас це зацікавило, долучіться до найближчого осередку Фронту визволення кремнієвих істот.

                    Та якщо цей рух настільки вам близький, що ви готові до {"[head=3][bold][color=red]серйозних[/color][/bold][/head]"} дій, [italic]підпишіть цього листа[/italic].

                    Незабаром ми зв'яжемося з вами й надамо перелік цілей.

                    Якщо ви добре впораєтеся, вам не доведеться шукати нас. Ми самі знайдемо вас.


                    {"[bold]Щиро дякуємо![/bold]"}

                    З найкращими побажаннями,
                    {"[bolditalic][color=red]Фронт визволення кремнієвих істот (S.E.L.F.)[/color][/bolditalic]"}
