reagent-name-bz = бз
reagent-desc-bz = Потужний галюциноген, який також вводить слаймів у стазис.

reagent-name-healium = геліум
reagent-desc-healium = Потужний снодійний засіб з регенеративними властивостями.

reagent-name-nitrium = нітріум
reagent-desc-nitrium = Експериментальний газ, що підвищує продуктивність. Нітріум може мати посилений ефект, коли його більше потрапляє в кров.

reagent-name-pluoxium = плюоксіум
reagent-desc-pluoxium = Газ, який при вдиханні може постачати ще більше кисню в кров, не будучи окислювачем.
