ent-EnergyMagRifleDisabler = магазин для енергетичної гвинтівки (дизейблер)
    .desc = Енергетична комірка з приєднаним перетворювачем енергії, що створює виводячий з ладу заряд на кінці енергетичної гвинтівки.
ent-EnergyMagRifleIon = магазин для енергетичної гвинтівки (іонний)
    .desc = Енергетична комірка з приєднаним перетворювачем енергії, що створює іонізуючий заряд на кінці енергетичної гвинтівки.
ent-EnergyMagRifleLethal = магазин для енергетичної гвинтівки (летальний)
    .desc = Енергетична комірка з приєднаним перетворювачем енергії, що створює летальний заряд на кінці енергетичної гвинтівки.
ent-EnergyMagRifleOverchargeLethal = магазин для енергетичної гвинтівки (перевантажений)
    .desc = Перетворювач енергії на цьому магазині був модифікований для пострілу ще потужнішим зарядом в обмін на більше споживання енергії.
