ent-EnergySpeedloaderDisabler = енергетичний швидкісний зарядник (дизейблер)
    .desc = Досить нестабільна енергетична комірка, що використовує форон для зарядки виводячих з ладу зарядів з часом. Форон зробить нас усіх багатими.
ent-EnergySpeedloaderLethal = енергетичний швидкісний зарядник (летальний)
    .desc = Досить нестабільна енергетична комірка, що використовує форон для зарядки летальних зарядів з часом. Форон зробить нас усіх багатими.
ent-EnergySpeedloaderPulse = енергетичний швидкісний зарядник (імпульс)
    .desc = Досить нестабільна енергетична комірка, що використовує форон для зарядки руйнівних енергетичних імпульсів з часом. Форон зробить нас усіх багатими.
