ent-BarricadePlasteel = пласталева барикада
    .desc = Зміцнена барикада, збудована для того, щоб не пускати особливо поганих хлопців.
ent-BarricadePlasteelFolding = складана пласталева барикада
    .desc = Зміцнена барикада, збудована для того, щоб не пускати особливо поганих хлопців. Цю можна відкрити засувкою.
ent-BarricadeSteel = сталева барикада
    .desc = Міцна барикада, збудована для того, щоб не пускати поганих хлопців.
ent-BarricadeSteelFolding = складана сталева барикада
    .desc = Міцна барикада, збудована для того, щоб не пускати поганих хлопців. Цю можна відкрити засувкою.
