ent-MysteryFigureBox = коробка з мініфігурками таємничих космонавтів
    .desc = Коробка, що містить загадкову мініфігурку. На боковій стороні коробки зображено кілька затемнених "рідкісних" фігур, серед яких одна з великим негуманоїдним силуетом.
ent-MysteryFigureBoxTrash = розгорнута картонна коробка
    .desc = Невеличка розгорнута картонна коробка для іграшок.
ent-MysteryLighterBox = Таємнича коробка з новинками-запальничками
    .desc = Коробка знятих з виробництва рекламних запальничок, багато з яких згодом були оголошені "контрабандою".
