ent-ClothTentFlapStack = пакунок тканинної стулки намету
    .desc = Згорнута стулка з цупкої тканини, яку можна швидко встановити. Її можна прив'язувати у відкритому та закритому положенні.
ent-ClothTentWallStack = пакунок тканинної стінки намету
    .desc = Згорнута стінка з цупкої тканини, яку можна швидко встановити.
ent-LeatherTentFlapStack = пакунок шкіряної стулки намету
    .desc = Згорнута шкіряна стулка, яку можна швидко встановити. Її можна прив'язувати у відкритому та закритому положенні.
ent-LeatherTentWallStack = пакунок шкіряної стінки намету
    .desc = Згорнута шкіряна стінка, яку можна швидко встановити.
