ent-BrigTimer = таймер гауптвахти
    .desc = Настінний таймер для надсилання часових сигналів предметам. Цей таймер має екран для відображення тексту і вимагає доступу до системи безпеки для використання.
ent-ScreenTimer = таймер на екрані
    .desc = Настінний таймер для надсилання часових сигналів предметам. Цей має екран для відображення тексту.
ent-SignalTimer = таймер сигналу
    .desc = Настінний таймер для надсилання синхронізованих сигналів речам.
ent-TimerFrame = рамка таймера
    .desc = Будівельна рамка для таймера.
