ent-WeaponRifleAnnie = Енні
    .desc = Звір, створений витримувати тягар неможливих місій, і гордість Корпусу екстреного реагування. Живиться з магазинів .30 Rifle.
ent-WeaponRifleBurner = Бернер
    .desc = Непристойно потужна повністю автоматична протиматеріальна гвинтівка, що шле .50 по цілях доти, доки ви спроможні її втримати на плечі. Краще вам не знати, скільки вона коштує. Живиться з магазинів .50 Anti-Materiel.
ent-WeaponRifleM90 = M-90
    .desc = Дешевша модифікація M-90GL, у якій відсутній вбудований гранатомет. Живиться з магазинів .20 Rifle.
ent-WeaponRifleWSPR = WSPR
    .desc = Маловідома гвинтівка від Кіберсан, створена для прихованих місій у середовищі, переповненому цілями. Приглушена, дозвукова та безгільзова — для оперативника, що не лишає слідів. Живиться з магазинів ПП 9.5mm.
