ent-Betty = Бетті
    .desc = Старий вигадливий сувенір, виготовлений з міцної гіпер-плетеної дюратканини, перепрофільований для боротьби з заворушеннями.
ent-PoliceBaton = поліцейський кийок
    .desc = Дубинка з дерева для побиття кримінального непотребу.
ent-PolymerBaton = полімерний кийок
    .desc = Легкий, міцний кийок, виготовлений із передових полімерів. Застосовує менш смертельну силу для примусу та контролю.
ent-SpearTelescopic = телескопічний спис
    .desc = Компактний спис для метання з висувним древком. Призначений як для ближнього, так і для дальнього бою.
