ent-ClothingHeadHelmetTCAFHeavy = важкий тактичний шолом TCAF
    .desc = Значну частину спорядження TCAF перероблено зі старішого соларіанського військового спорядження. Цей передовий шолом оснащено балістичним полімерним лицевим щитком із вбудованим візором.
ent-ClothingHeadHelmetTCAFNoVisor = тактичний шолом TCAF
    .desc = Базовий тактичний шолом, який носять військовослужбовці збройних сил Тау-Кита.
ent-ClothingHeadHelmetTCAFVisor = тактичний шолом TCAF з візором
    .desc = Базовий тактичний шолом із вбудованим тактичним візором, який носять військовослужбовці збройних сил Тау-Кита.
