altar-nanotrasen-feedback = Вгледівшись я бачу що це просто дерево і тканина з візераунком

altar-chaos-feedback = Мій погляд затьмарений тисячами вогнів а вуха в'януть від звуків
    Скрізь шум мій погляд погляд чіпляється за химерні фігури і все зникає

altar-toolbox-feedback = Graytide! Graytide! Graytide! Graytide!

altar-space-christian-feedback = Золоті ворота так і не відкрились перед мною..

altar-satanic-feedback = Мене переповнює гордість
    Я відчуваю що краще за кожного у цьому світі

altar-technology-feedback = Я бачу як йду по сходам.. але кожна наступна сходинка - я сам
    Мені огидно від цього. .

altar-festival-feedback = Музика лунає у моїх вухах
    Від цієї мелодії мене тягне у танок

altar-maint-feedback = Лише непроглядна темрява. .

altar-blue-feedback = Хвилі б'ють по мені
    Але я стою не здригнувшись
    Це вимотує мене але я не здригнусь

altar-burden-feedback = Я відчуваю як мене сковує залізо
    Ланцюг тягне мене на дно

altar-convert-feedback = Я падаю як дощ, я встаю як сонце, йдучи я стаю собою

altar-orange-feedback = Я стою навпроти золотої зірки
    Хапаючи її світло руками

altar-red-feedback = Рішучість переповнює мене разом з жагом битви

altar-white-feedback = Воді стікає по мені
    Разом з нею йде і почуття винни

altar-yellow-feedback = Я тону.. тону в золотих монетах
    останній раз хапнувши повітря я приготувався до важкого кінця..
    Це було не по справжньому..

altar-heaven-feedback = Я стою на колінах
    До моїх плечей торкаються лезом. . я відчуваю гордість за себе

altar-fangs-feedback = Моє тіло здригається від болю
    Я бачу ікла що пробили плоть та кров що тече по них
    Закривши очі - я просинаюсь

altar-honkmother-feedback = Я стою серед сотень клоунських масок
    тягнучись до однієї з них - мене виштовхує..

altar-clock-feedback = Я відчуваю тягу.. тягу до Лаваленду
    Стук заліза кличе мене туди

altar-dragon-feedback = Мій погляд проходить скрізь портал
    Червоні очі гнівно вдивляються в мої

altar-empire-feedback = Перед моїми очима - велечезне сонце на вежі над горами трупів
    Світло обпалює моє тіло під спів хору

altar-cosmic-feedback = Щось помічає мій погляд. . страх проходить по мені
    Я закриваю свої очі.. обійшлось
