

# Відгуки для конкретних сутностей
# ПРИМІТКА: наступні три не мають прототипів сутностей у цій збірці - зарезервовані на майбутнє.
ifrit-feedback = Дух Геєнни, підкорений волею могутнього псиона
prober-feedback = Дзеркало в кінець часів, крик мертвих зірок лунає з цієї машини
drain-feedback = Дзеркало в царство, де зорі залишаються нерухомими назавжди, холодна й далека злоба дивиться назад
sophic-grammateus-feedback = ШУКАЧУ, ТОБІ ЛИШЕ ПОТРІБНО ЗАПИТАТИ МОЄЇ МУДРОСТІ.
oracle-feedback = ЧОМУ ТИ ТУРБУЄШ МЕНЕ, ШУКАЧУ? ХІБА Я НЕ ВИСЛОВИВ СВОЇ БАЖАННЯ ЧІТКО?
orecrab-feedback = Вісники Господа Землі, викликані у цей світ із царства Грома
reagent-slime-feedback = Вісники Господа Води, викликані у цей світ із царства Страаші.
flesh-golem-feedback = Мерзенності, витягнуті з мертвих царств, спотворені злиття тих, хто впав під вплив первісного Хаосу
glimmer-mite-feedback = Напівкорпоральний паразит, уродженець світу мрій, його присутність приносить крики мертвих зірок.
anomaly-pyroclastic-feedback = Маленьке дзеркало у площину Геєнни, істина ховається у Таємниці Вогню
anomaly-gravity-feedback = Фіолетовий і кармазиновий, синій за синій, неймовірно темний, але величніший за найяскравіший білий, чорна зоря слабко світить у кінці всього
anomaly-electricity-feedback = Дзеркало у площину, вкриту кремнієм, життєва кров штучної думки тече з нього
anomaly-flesh-feedback = З нього лунають страждання приречених мутантів, що волають у вічності
anomaly-bluespace-feedback = Міст зі світу мрій, що перетинає простір між царствами мультивсесвіту
anomaly-ice-feedback = Стіни чорного каменю, руїни й голод чекають на тих, хто впаде всередину
anomaly-rock-feedback = Величезний старий дуб стоїть високо над площиною каменю, він повертає свій погляд
anomaly-flora-feedback = Музичні ноти кружляють навколо вас, грайливо манячи, вони бажають насититися
anomaly-liquid-feedback = Царство закручених течій. Його спокій — це обман. Очі всередині жадібно дивляться
anomaly-shadow-feedback = Наприкінці часів, коли всі сонця згаснуть назавжди, у порожнечі стоїть пам'ятник минулим гріхам.

anomaly-dispel-stabilized = Розвіювання заспокоює нестабільність аномалії!
anomaly-dispel-damaged = Розвіювання розтріскує оболонку аномалії!