ent-MachineAPE = A.P.E.
    .desc = Випромінювач аномальних частинок, здатний вистрілювати нестабільні частинки, які можуть взаємодіяти з аномаліями.
ent-MachineAnomalyGenerator = генератор аномалій
    .desc = Пік псевдонаукових технологій.
ent-MachineAnomalyVessel = аномальне судно
    .desc = Контейнер, здатний використовувати сканування аномалії та перетворювати його на дослідницькі дані.
ent-MachineAnomalyVesselExperimental = експериментальний аномальний корабель
    .desc = Вдосконалений аномальний апарат, здатний до більшого дослідницького потенціалу ціною підвищеної летючості та низького рівня радіоактивного розпаду в навколишнє середовище.
