ent-ClothingBeltMantisAiry = легкий пояс Мантіса
    .desc = Тонко сплетений мотузяний пояс із петлями для спорядження Мантіса. Вільний кінець можна заправити, якщо вам до вподоби чисті лінії. Має піхви для певної зброї.
ent-ClothingBeltMantisDark = темний пояс Мантіса
    .desc = Жорстка багатошарова перев’язь, спроєктована для перенесення спорядження Мантіса. Вільний кінець можна заправити, якщо вам до вподоби чисті лінії. Має піхви для певної зброї.
ent-ClothingBeltMantisOrnate = оздоблений пояс Мантіса
    .desc = Товста стрічка, застібнута електрумовим ланцюгом, із внутрішніми кишенями для спорядження Мантіса. Має піхви для певної зброї.
