ent-BaseBlueprint = креслення
    .desc = Креслення якоїсь машини. Його можна вставити в автолат.
ent-BlueprintDoubleEmergencyTank = креслення подвійного аварійного бака
    .desc = Креслення зі схемою подвійного аварійного бака. Його можна вставити в автолат.
ent-BlueprintFulton = креслення фултона
    .desc = Креслення зі схемою фултона. Його можна вставити в автолат.
ent-BlueprintSeismicCharge = креслення сейсмічного заряду
    .desc = Креслення зі схемою сейсмічного заряду. Його можна вставити в автолат.
