ent-GorlexMatchbox = Сірникова коробка Gorlex
    .desc = Пневматична сірникова коробка в стилі екіпіровки мародерів Gorlex. Містить 24 сірники.
ent-GorlexMatchstick = сірник
    .desc = Військовий сірник, що використовується для запалювання вишуканих курильних виробів і некомбатантів.
ent-Matchbox = сірникова коробка
    .desc = Невеличка коробочка сірників Almost But Not Quite Plasma Premium.
ent-Matchstick = сірник
    .desc = Простий сірниковий стрижень, що використовується для підпалювання тонких курильних сумішей.
