ent-BaseSword = Меч
    .desc = Гострий меч.
ent-CaptainSabre = шабля капітана
    .desc = Церемоніальна зброя, що належить капітану станції.
ent-Claymore = клеймор
    .desc = Стародавній бойовий клинок.
ent-Cutlass = шабля
    .desc = Зловісно вигнуте лезо, яке часто можна побачити в руках космічних піратів.
ent-Machete = мачете
    .desc = Велике, злісне на вигляд лезо.
ent-Throngler = тронглер
    .desc = Якщо Служба Безпеки наважиться забрати його у вас, просто нагадайте їм, що вони смертні.

ent-EnergyKatana = енергетична катана
    .desc = Катана, насичена потужною енергією.
ent-Katana = катана
    .desc = Старинна майстерна зброя, зроблена з не такої й стародавньої пласталі.
