ent-BoneManipulatorAbductor = високотехнологічний кістковий маніпулятор
    .desc = Надсучасний інструмент, здатний вправляти кістки.
ent-EnergyScalpelAbductor = високотехнологічний енергетичний скальпель
    .desc = Скальпель, що використовує енергетичне лезо, здається, він також працює як пила та дриль.
ent-MechanicalPinchesAbductor = високотехнологічний ретрактор
    .desc = Високотехнологічний ретрактор, здається, він також працює як гемостат.
ent-SearingToolAbductor = високотехнологічний припікаючий інструмент
    .desc = Високотехнологічний каутер з енергетичним наконечником, здається, він також працює як шви.
