ent-MaterialLegionSkull = череп Легіону
    .desc = Сірий деформований череп давно загиблого гуманоїда. Лише на мить вам здалося, що він дивиться прямо у вашу душу.
ent-MaterialWatcherIceWing = крило крижаного спостерігача
    .desc = Крило, зроблене з льоду, але якимось чином воно відмовляється танути. Вони міцні й водночас легко зливаються докупи — це має бути чудовим матеріалом для нових інструментів.
ent-MaterialWatcherMagmaWing = крило магмового спостерігача
    .desc = Крило з магмою, що тече всередині. Вони міцні й водночас легко зливаються докупи — це має бути чудовим матеріалом для нових інструментів.
ent-MaterialWatcherWing = крило спостерігача
    .desc = Вони міцні й водночас легко зливаються докупи — це має бути чудовим матеріалом для нових інструментів.
