tt-rules-1 = Правила Тіппі Трампс
    .desc =         Авторське право NT
    .content =
                    - Усі гравці повинні підготувати руку з п'яти карт зі своєї колоди.
                    - Один гравець починає, зачитуючи назву карти зі своєї руки та категорію, наприклад «Примха», але НЕ розкриває число своєї карти.
                    - Кожна карта гравців має числовий рейтинг від 1 до 10 за кожною категорією, інші гравці виставляють карту зі своєї руки на основі обраної категорії.
                    - Потім гравець із найвищим числовим рейтингом у обраній категорії виграє карти інших гравців, додаючи їх до своєї руки.
                    - У разі нічиєї карти цього раунду відкладаються і передаються наступному гравцю, що виграє хід.
                    - Переможець того раунду обирає наступну категорію.
                    - Гра продовжується, поки один із гравців не збере карти всіх, які він потім зберігає і додає до власної колоди!