ent-MachineFTLDrive = Блюспейс-двигун FSS-512
    .desc = Малопотужний блюспейс-двигун, що збільшує радіус НПЛ-стрибка.
ent-MachineFTLDriveAutomated = блюспейс-двигун CTLA-2048
    .desc = НПШ-двигун для транспортування за фіксованим маршрутом, має короткий час перезарядки за рахунок роботи тільки на заздалегідь розроблених транспортних маршрутах Nanotrasen
ent-MachineFTLDriveDebug = відлагоджувальний блюспейс-двигун
    .desc = Супер-пупер крутий двигун, тільки для тестування!
ent-MachineFTLDriveHigh = Блюспейс-двигун CTLA-2048
    .desc = Потужний блюспейс-двигун, що значно розширює радіус НПЛ-стрибка. Має тривалий час перезарядки.
