ent-WeaponRifleBandit = Бандит
    .desc = Точна та надійна гвинтівка компонування "буллпап", доведена до досконалості Scarborough Arms. Використовує безгільзові гвинтівкові набої .30 калібру.
ent-WeaponRifleSol = M469
    .desc = Надійна штурмова гвинтівка виробництва Zavodskiy Interstellar. M469, є стандартною службовою гвинтівкою Соларіанського Альянсу, що поширена у сухопутних військах. Хоча сама конструкція автомата стара, вона продовжує широко використовуватися в Альянсі та сепаратистськими державами і, ймовірно, використовуватиметься ще багато років.
ent-WeaponRifleVulcanM = Вулкан-М
    .desc = Компактна гвинтівка компонування "буллпап", втілення надійності класичної платформи у ергономічному корпусі. Менша віддача, вища точність. Використовує гвинтівкові магазини .30 калібру.
