sling-hatch-engage-popup = ЦЯ ДІЯ ПОЧНЕ ПРОЦЕС ВИЛУПЛЕННЯ! Використайте її ще раз для підтвердження.

sling-hatch-first = Ви ледве тримаєтеся в цій меншій формі!
sling-hatch-second = Бажання стати чимось більшим непереборне!
sling-hatch-third = Ви відчуваєте палаючу пристрасть вилупитися з цієї оболонки і прийняти божественність!

shadowling-ascension-not-empty = Ви відчуваєте величезну силу всередині цього кокона.
shadowling-ascension-not-shadowling = Це не те, що воно шукає. Знищте його, поки не пізно!
shadowling-ascension-not-creator = Тільки творець цього кокона може вознестися в ньому.
shadowling-ascension-ascending = Інший тіньовик у процесі вилуплення. Допоможіть йому!
shadowling-ascension-already-ascended = Вознесіння вже завершено.
shadowling-ascension-start-warning = Це ваш кокон. Ви повинні почати вознесіння якомога швидше.

shadowling-ascension-message = Неопізнана форма життя завершує свою еволюцію {$location}.
    Усьому персоналу, що залишився, наказано знищити джерело за будь-яку ціну.
    Невиконання цього призведе до повного колапсу станції та абсолютної втрати всього екіпажу.

shadowling-ascended-message = Повітря перетворюється на попіл. Зірки злякано мерехтять. Щось древнє прокинулося під вашими ногами — воля, народжена не людиною, а тінню та голодом.
    Воно згадало своє ім'я. Воно згадало вас. Світанку не буде.
