ent-CigaretteFilter = сигаретний фільтр
    .desc = Смужка цупкого паперу, що використовується як фільтр для сигарет ручної роботи.
ent-PackPaperRolling = пачка паперу для закруток
    .desc = Пачка тонких шматочків паперу, з яких виготовляють тонкі курильні суміші.
ent-PackPaperRollingFilters = пачка паперу для закруток з фільтрами
    .desc = Пачка фільтрів і тонких шматочків паперу, з яких виготовляють тонкі курильні суміші.
ent-PaperRolling = рулонний папір
    .desc = Тонкий шматок паперу, з якого виготовляють тонкі курильні суміші.
