ent-BlueshieldUndeterminedHardsuit = набір скафандра синього щита
    .desc = Невелика коробка, що використовує технологію блюспейс для доставки спорядження безпосередньо до вас. Обирайте з розумом.
ent-BlueshieldUndeterminedWeapon = набір синього щита
    .desc = Невелика коробка, що використовує технологію блюспейс для доставки спорядження безпосередньо до вас. Обирайте з розумом.
ent-ERTSecurityUndeterminedWeapon = набір озброєння екстреного реагування
    .desc = Невеликий пульт, що використовує технологію блюспейс для доставки спорядження прямо до вас. Обирайте мудро.
