ent-ActionDevour = [color=red]Поглинути[/color]
    .desc = Спробуйте зламати конструкцію щелепами або проковтнути істоту.
ent-ActionDragonRoar = Помах крилами
    .desc = Змахніть крилами, щоб приголомшити всіх ворогів навколо вас!
ent-ActionDragonsBreath = [color=помаранчевий]Подих дракона[/color]
    .desc = Вивергайте полум'я на всіх, хто наважиться напасти на вас!
ent-ActionRiseFish = Викликати орду коропів
    .desc = Викликає 3 коропів на місці, щоб захистити вас від небезпеки!
ent-ActionSpawnRift = Викликати Carp Rift
    .desc = Викликає короповий розлом, який періодично буде нереститися коропами.
ent-BaseMobDragon = космічний дракон
    .desc = Літаючий левіафан, віддалено пов'язаний з космічними коропами.
