ent-TablePlastic = пластиковий стіл
    .desc = Квадратний лист пластику на чотирьох металевих ніжках.

ent-TableUraniumGlass = стіл з ураново-скляного матеріалу
    .desc = Квадратний лист уранового скла на чотирьох металевих ніжках. Радіоактивний! Мабуть.

ent-TableReinforcedPlasmaGlass = стіл із плазмового армованого скла
    .desc = Квадратний лист плазмового армованого скла на чотирьох металевих ніжках. Дуже міцний.

ent-TableReinforcedUraniumGlass = стіл з уранового армованого скла
    .desc = Квадратний лист уранового армованого скла на чотирьох металевих ніжках. Дуже міцний.

ent-TableRoundFrame = каркас круглого столу
    .desc = Металеві деталі, з яких складається каркас круглого столу.

ent-TableRoundPlastic = пластиковий круглий стіл
    .desc = Круглий стіл, зроблений з пластику.

ent-TableRoundWood = дерев'яний круглий стіл
    .desc = Круглий стіл, зроблений з дерева.

ent-TableRoundGlass = скляний круглий стіл
    .desc = Круглий стіл, зроблений зі скла.

ent-TableRoundGeneric = круглий стіл
    .desc = Круглий лист металу на металевій ніжці.

ent-TableRoundCarpet = круглий гральний стіл
    .desc = Грай, ковбою.

ent-TableRoundPlasma = круглий стіл із плазмового скла
    .desc = Круглий лист плазмового скла на металевій ніжці. Красивий! Рожевий!

ent-TableRoulette = ігровий стіл з рулеткою
    .desc = Дивись не програй всю свою зарплатню.
