ent-ClothingEyesHudChrono = футуристичний козирок
    .desc = Візитер з майбутнього, здатний показати майже все, що завгодно.
ent-ClothingEyesHudContractor = візор контрактора
    .desc = Професійний HUD Гільдії, розроблений для кращого виявлення гуманоїдів та їх подальшого захоплення.
ent-ClothingEyesHudDiagnosticMedical = меддіагностичний HUD
    .desc = Проєкційний дисплей, що поєднує медичну та діагностичну інформацію.
ent-ClothingEyesHudViro = вірусологічний ХАД
    .desc = Медичний ХАД, оновлений вдосконаленим скануванням хвороб.
