ent-BaseCargoPallet = вантажний піддон
    .desc = Звичайний атрибут логістики та вантажних перевезень. Тонке нагадування про те, куди ставити ящики під час транспортування, щоб уникнути синців на гомілках.
ent-CargoPallet = вантажний піддон
    .desc = Звичний атрибут логістики та вантажу. Непомітне нагадування, куди ставити ящики під час транспортування, щоб уникнути синців на гомілках.
ent-CargoPalletBuy = вантажний піддон для купівлі
    .desc = Визначає, де з'являться замовлення після покупки. Виготовлений з пластитану, щоб відлякувати надокучливих вандалів.
ent-CargoPalletSell = вантажний піддон для продажу
    .desc = Позначає предмети, які можна продати. Виготовлений з пластитану, щоб відлякувати надокучливих вандалів.
