# Construction
ent-ModularSuitConstruction = конструкція модульного костюма
    .desc = Частково зібраний каркас модульного костюма. Потребує встановлення ядра, частин броні, обшивки та батареї.
ent-ModularSuitConstructionFinished = готова конструкція модульного костюма
    .desc = Повністю зібраний каркас модульного костюма. Залишилося лише вибрати обшивку та вставити батарею.

# Cores
ent-ModularSuitCoreStandard = ядро модульного костюма
    .desc = Стандартне ядро Nakamura Engineering. Забезпечує базове живлення модульного костюма.
ent-ModularSuitCorePlasma = плазмове ядро модульного костюма
    .desc = Удосконалене ядро на плазмовій тязі. Має вдвічі більшу місткість за стандартну модель.
ent-ModularSuitCoreInfinite = нескінченне ядро модульного костюма
    .desc = Експериментальне ядро з невичерпним джерелом енергії. Де ви тільки це дістали?

# Parts
ent-ModularSuitHelmet = шолом модульного костюма
    .desc = Герметичний шолом для модульного костюма. Захищає голову та має місце для встановлення візорних модулів.
ent-ModularSuitChestPlate = нагрудник модульного костюма
    .desc = Основна бронепластина модульного костюма. Захищає торс і слугує кріпленням для більшості модулів.
ent-ModularSuitGauntlets = рукавиці модульного костюма
    .desc = Посилені рукавиці із системою сервоприводів. Дозволяють встановлювати модулі, пов'язані з руками.
ent-ModularSuitBoots = чоботи модульного костюма
    .desc = Герметичні чоботи з магнітними кріпленнями. Слугують основою для модулів, що впливають на пересування.

# Platings
ent-BasicPlating = базова обшивка костюма
    .desc = Стандартна обшивка Nakamura Engineering. Забезпечує базовий захист і трохи пришвидшує рух.
ent-CivilianPlating = цивільна обшивка костюма
    .desc = Легка цивільна обшивка. Не захищає від вакууму, але й не сповільнює рух.
ent-ClownPlating = клоунська обшивка костюма
    .desc = Обшивка від Honk Ltd. Захищає від низькопробного гумору. Більшість технологій пішла на зниження енергоспоживання.
ent-EngineeringPlating = інженерна обшивка костюма
    .desc = Класична обшивка Nakamura Engineering для інженерних робіт. Забезпечує чудову тепло- та електроізоляцію.
ent-AtmosPlating = атмосферна обшивка костюма
    .desc = Спеціалізована обшивка для атмосферних техніків. Забезпечує надзвичайну термостійкість.
ent-WhiteEngineeringPlating = удосконалена обшивка костюма
    .desc = Поліпшена версія інженерного костюма. Біле поліроване покриття забезпечує підвищений захист від кислоти та вогню.
ent-SecurityPlating = охоронна обшивка костюма
    .desc = Обшивка від Apadyne Technologies. Забезпечує високий захист ціною вантажопідйомності.
ent-RedSecurityPlating = обшивка вартового
    .desc = Удосконалена охоронна обшивка. Забезпечує підвищений захист і швидкість пересування.
ent-RescuePlating = рятувальна обшивка
    .desc = Спеціалізована медична обшивка для евакуації з небезпечних середовищ. Має вбудований модуль швидкого перенесення.
ent-MedicalPlating = медична обшивка костюма
    .desc = Легка обшивка від DeForest Medical Corporation. Забезпечує зручне пересування та базовий захист.
ent-RDPlating = дослідницька обшивка костюма
    .desc = Приватна військова обшивка від Aussec Armory для вибухонебезпечних досліджень. Громіздка, але надійна.
