# Storage
ent-StorageSuitModule = модуль зберігання
    .desc = Низка вбудованих відсіків і спеціалізованих кишень по всій поверхні костюма. Зручно для зберігання всіляких речей.
ent-StorageLargeSuitModule = великий модуль зберігання
    .desc = Система прихованих відсіків, створена за мотивами розробок Donk Corporation. Рівномірно розподіляє вагу по всьому костюму, забезпечуючи зручне перенесення вантажів або контрабанди.
ent-StorageSyndicateSuitModule = модуль зберігання Синдикату
    .desc = Нанотехнологічна система зберігання від Cybersun Industries. Езотерична технологія стискає фізичну матерію предметів для компактнішого зберігання.
ent-StorageHoldingSuitModule = блюспейс-модуль зберігання
    .desc = Система зберігання від Nanotrasen. Мініатюрні блюспейс-кишені дозволяють ігнорувати вагу предметів. Вершина складських технологій.

# Flashlight
ent-FlashlightSuitModule = модуль ліхтарика
    .desc = Проста пара ліхтариків з обох боків шолома. Корисна для освітлення в різних діапазонах і кольорах. Дехто з уцілілих з невідомих причин віддає перевагу зеленому світлу.
ent-AdvancedFlashlightSuitModule = удосконалений модуль ліхтарика
    .desc = Удосконалена система освітлення з регульованою яскравістю та широким спектром кольорів. Має датчики навколишнього освітлення для автоматичного регулювання та режим аварійної сигналізації. Ідеально підходить для темних коридорів, технічних тунелів і надзвичайних ситуацій.
ent-FlashlightSuitModuleCyan = { ent-FlashlightSuitModule }
    .desc = { ent-FlashlightSuitModule.desc }
ent-FlashlightSuitModuleAqua = { ent-FlashlightSuitModule }
    .desc = { ent-FlashlightSuitModule.desc }
ent-FlashlightSuitModuleRed = { ent-FlashlightSuitModule }
    .desc = { ent-FlashlightSuitModule.desc }
ent-FlashlightSuitModuleMint = { ent-FlashlightSuitModule }
    .desc = { ent-FlashlightSuitModule.desc }
ent-FlashlightSuitModuleLavender = { ent-FlashlightSuitModule }
    .desc = { ent-FlashlightSuitModule.desc }
ent-FlashlightSuitModuleDarkOrange = { ent-FlashlightSuitModule }
    .desc = { ent-FlashlightSuitModule.desc }
ent-FlashlightSuitModuleGreen = { ent-FlashlightSuitModule }
    .desc = { ent-FlashlightSuitModule.desc }
ent-AdvancedFlashlightSuitModuleAmber = { ent-AdvancedFlashlightSuitModule }
    .desc = { ent-AdvancedFlashlightSuitModule.desc }
ent-AdvancedFlashlightSuitModuleAqua = { ent-AdvancedFlashlightSuitModule }
    .desc = { ent-AdvancedFlashlightSuitModule.desc }
ent-AdvancedFlashlightSuitModuleGold = { ent-AdvancedFlashlightSuitModule }
    .desc = { ent-AdvancedFlashlightSuitModule.desc }
ent-AdvancedFlashlightSuitModulePurple = { ent-AdvancedFlashlightSuitModule }
    .desc = { ent-AdvancedFlashlightSuitModule.desc }
ent-AdvancedFlashlightSuitModulePink = { ent-AdvancedFlashlightSuitModule }
    .desc = { ent-AdvancedFlashlightSuitModule.desc }
ent-AdvancedFlashlightSuitModuleOrange = { ent-AdvancedFlashlightSuitModule }
    .desc = { ent-AdvancedFlashlightSuitModule.desc }

# Візор
ent-VisorMedicalSuitModule = модуль медичного візора
    .desc = Інтерфейс у забралі шолома. Поєднує дані сенсорів костюма із сучасним біологічним сканером, дозволяючи бачити стан здоров'я органічних істот і дані пацієнтів. Кажуть, такі візори дозволяють бачити, що коїться за спиною.
ent-VisorDiagnosticSuitModule = модуль діагностичного візора
    .desc = Інтерфейс у забралі шолома. Використовує вдосконалені сенсори для доступу до даних складного обладнання, екзокостюмів та інших пристроїв. Показує заряд і цілісність техніки. Кажуть, такі візори дозволяють бачити, що коїться за спиною.
ent-VisorSecuritySuitModule = модуль охоронного візора
    .desc = Інтерфейс у забралі шолома. Глибоко модифікована система наведення, підключена до кримінальних баз даних. Дозволяє переглядати записи про арешти, керувати охоронними ботами й знати, в кого стріляти. Кажуть, такі візори дозволяють бачити, що коїться за спиною.
ent-VisorMesonSuitModule = модуль мезонного візора
    .desc = Інтерфейс у забралі шолома. Заснований на перевіреній технології мезонних сканерів і дозволяє будівельникам та шахтарям бачити структури й рельєф крізь стіни незалежно від освітлення. Кажуть, такі візори дозволяють бачити, що коїться за спиною.
ent-SolutionScannerSuitModule = модуль сканера реагентів
    .desc = Модуль на основі науково-дослідного HUD Nanotrasen. Сканує вміст контейнерів і показує інформацію у зручному форматі. Смаків не розпізнає, це вже на ваш розсуд.

# Core
ent-AntiGravitySuitModule = антигравітаційний модуль
    .desc = Використовує гравітаційне ядро, щоб зробити користувача повністю невагомим.
ent-TeleporterSuitModule = телепортаційний модуль
    .desc = Використовує блюспейс-ядро для перенесення частинок користувача в інше місце.

# Printed
ent-WeldingSuitModule = зварювальний модуль
    .desc = Встановлений у забрало шолома модуль проєктує перед очима поляризований голографічний захист. Достатньо потужний для захисту від точкового й дугового зварювання, сонячних затемнень і ручних ліхтариків.
ent-TRaySuitModule = Т-променевий модуль
    .desc = Встановлений у забрало шолома модуль використовує імпульс терагерцового випромінювання для ехолокації об'єктів під підлогою, переважно кабелів і труб. Незамінний для атмосферних техніків та боротьби з контрабандою.
ent-HealthAnalyzerSuitModule = модуль аналізатора здоров'я
    .desc = Високотехнологічний біологічний сканер у рукавиці костюма. Дозволяє на відстані отримати докладні відомості про стан здоров'я інших одним рухом зап'ястка. Дані показуються на HUD шолома.
ent-DefibrillatorSuitModule = модуль дефібрилятора
    .desc = Компактний дефібрилятор у рукавиці костюма. Здатен відновити серцеву діяльність пацієнта. Nanotrasen радить не використовувати його як зброю, але хто вас зупинить?
ent-JetpackSuitModule = модуль іонного джетпака
    .desc = Низка електричних двигунів по всьому костюму. Замість спалювання газу вони розганяють іони, використовуючи заряд батареї костюма. Кажуть, це не перша спроба Nakamura Engineering створити костюм із реактивним двигуном.
ent-MagnetSuitModule = магнітний модуль
    .desc = Потужні електромагніти в чоботах костюма забезпечують чудове зчеплення всередині приміщень і дозволяють пересуватися зовні корпусу. Базові моделі не перемикаються автоматично, тому їхні кроки дещо "липкі".
ent-HolsterSuitModule = модуль кобури
    .desc = Система на основі звичайних відсіків зберігання дозволяє закріпити стандартну вогнепальну зброю на поверхні костюма для швидкого діставання. Хтось носить кобуру на грудях, хтось на передпліччі, а дехто на стегні.
ent-TetherSuitModule = модуль аварійного фала
    .desc = Спеціальний гак із лебідкою, здатною переміщувати користувача. На відміну від старих вантажних моделей, цей працює лише в невагомості. Для деяких інженерів це справжнє благословення.
ent-RadiationShieldSuitModule = модуль радіаційного захисту
    .desc = Використовує полімери й відбивні екрани для захисту від іонізувального випромінювання. Має програму, що попереджає про радіоактивну зону. Дає голос мовчазному вбивці.
ent-EMPShieldSuitModule = модуль ЕМІ-захисту
    .desc = Польовий інгібітор захищає костюм і спорядження власника від електромагнітних імпульсів. Споживає енергію костюма. На щастя, ваш КПК уже має такий захист.
ent-TemperatureRegulatorSuitModule = модуль терморегулятора
    .desc = Удосконалена система клімат-контролю з внутрішнім термокостюмом і тисячами гнучких охолоджувальних трубок. Підтримує задану користувачем температуру. Після встановлення стає невіддільною частиною костюма й несумісна з деякими моделями MOD-костюмів.
ent-GPSSuitModule = модуль GPS
    .desc = Використовує стандартні технології Nanotrasen для точного визначення координат користувача. Дані передаються до центральної бази й доступні із самого пристрою. Допомагати ними іншим чи ні — вирішувати вам.
ent-ConstructorSuitModule = модуль конструктора
    .desc = Повністю займає передпліччя власника й конфліктує з удосконаленими сервоприводами для перенесення людей. Працює як сучасний голографічний будівельний сканер із новітніми інженерними схемами та вбудованою пам'яттю.
ent-QuickCarrySuitModule = модуль швидкого перенесення
    .desc = Набір удосконалених сервоприводів, що спрямовують потужність на руки костюма для перенесення поранених. Nanotrasen заблокувала використання цього модуля в рукопашному бою.
ent-GrabberSuitModule = модуль гідравлічного захоплення
    .desc = Низка приводів в обох руках костюма з вантажопідйомністю майже в тонну. Nanotrasen обмежила модуль підійманням ящиків. Багато хто вважає завантаження нудною роботою, але ви з ними не згодні.
ent-DrillSuitModule = модуль бура
    .desc = Вбудований бур, що висувається над рукою користувача. Корисний для буріння породи. Ваш бур точно той самий, що пронизує небеса й створює їх наново.
ent-InjectorSuitModule = модуль інжектора
    .desc = Модуль на зап'ястку костюма. Працює як місткий шприц із голкою, достатньо тонкою, щоб знаходити аварійні ін'єкційні порти в будь-якій броні. Навіть у вашій.
ent-BikeHornSuitModule = модуль велогудка
    .desc = Плечова установка звукової артилерії. Використовує передові фемтоманіпулятори, щоб точно натискати на... велосипедний гудок і видавати справді незабутній звук.
ent-OreBagSuitModule = модуль мішка для руди
    .desc = Вбудована система зберігання руди. Точні електромагніти й відсіки автоматично збирають та складають руду. Nakamura Engineering радить здавати її на місцеві переробні заводи.
ent-MicrowaveBeamSuitModule = модуль НВЧ-променя
    .desc = Дивний побутовий пристрій у долоні користувача. За допомогою кулінарних сканерів у шоломі опромінює їжу точним НВЧ-випромінюванням, дозволяючи готувати на відстані. Не радимо використовувати проти винограду.
ent-KinesisSuitModule = модуль кінезису
    .desc = Модульний плагін для передпліччя, який багато років вважали втраченим. Створює точні антигравітаційні поля й переміщує предмети від титанових стрижнів до промислового обладнання. Чомусь не працює на живих істотах.
ent-ApparatusSuitModule = модуль харчового апарата
    .desc = Улюблена модифікація шахтарських шоломів. Нанобар'єр перед ротом дозволяє їсти й пити, зберігаючи захист та атмосферу всередині костюма. Смак стейка з голіафа не поліпшує.
ent-PaperDispenserSuitModule = модуль видачі паперу
    .desc = Компактний синтезатор паперу на основі офісних технологій факсів і принтерів Nanotrasen. Перетворює електроенергію на високоякісний папір, щоб у вас не закінчувалися бланки, накладні та матеріали для нотаток.

# Maintenance
ent-SpringlockSuitModule = пружинний модуль
    .desc = Механічний екзоскелет під зовнішньою обшивкою всього MOD-костюма. Допомагає користувачеві одягати й запускати костюм, але його прибрали із сучасних моделей через схильність механізму різко замикатися за підвищеної вологості.
ent-RaveVisorSuitModule = модуль рейв-візора
    .desc = Суперкрутий неймовірний візор для модульних костюмів.
ent-TanningSuitModule = модуль засмаги
    .desc = Модуль засмаги для модульних костюмів. Наявність функції "рак шкіри" ніколи не була доведена, але з огляду на чутки — хто знає...
ent-AtrocinatorSuitModule = модуль атроцинатора
    .desc = Таємнича сфера із загадковими ефектами після встановлення в MOD-костюм. Дивіться під ноги, інакше полетите в небеса!

# Unprintable
ent-ArmorBossterSuitModule = модуль посилення броні
    .desc = Низка висувних бронеплит перетворює костюм на силову броню. Забезпечує неймовірний захист від звичайної вогнепальної зброї та атак ближнього бою. Додаткові пластини не можуть розгортатися разом із частинами костюма.
ent-AdvancedArmorBossterSuitModule = удосконалений модуль посилення броні
    .desc = Поліпшена версія підсилювача броні. Забезпечує чудовий захист від усіх видів пошкоджень і зберігає цілісність костюма в найсуворіших умовах.
ent-EnergyShieldSuitModule = модуль енергетичного щита
    .desc = Персональне захисне силове поле військового призначення. По суті це зменшена версія корабельного дефлекторного щита, про що красномовно свідчить енергоспоживання. Блокує майже будь-які атаки, але має небагато зарядів.
ent-EMPShieldAdvancedSuitModule = удосконалений модуль ЕМІ-захисту
    .desc = Польовий інгібітор нового покоління, що повністю нейтралізує електромагнітні перешкоди без витрат енергії. Принцип дії — комерційна таємниця Cybersun Industries.
ent-NoSlipSuitModule = модуль захисту від ковзання
    .desc = Таємний прототип Cybersun Industries на основі трофейного обладнання Синдикату. П'єзоелектричні стабілізатори забезпечують ідеальне зчеплення з будь-якою поверхнею без енергоспоживання та магнітного сліду. Nanotrasen оголосила ці модулі контрабандою, а Honk Co. неодноразово скаржилася на нечесну конкуренцію.
ent-PlateCompressionSuitModule = модуль стиснення броні
    .desc = Заборонена розробка Cybersun Industries. Нанокомпресори тимчасово зменшують об'єм бронеплит і сервоприводів, дозволяючи пролазити вентиляцією та вузькими проходами. Поки модуль працює, костюм неможливо зняти. Несумісний із модулем посилення броні.
ent-BurgerDispenserSuitModule = модуль видачі бургерів
    .desc = Рідкісна технологія, відтворена з прототипу на судні Donk Corporation. Споживає величезну кількість енергії, щоб створити їстівну органічну матерію на долоні власника. Дослідження, схоже, зупинилися на бургерах.
ent-JetpackAdvancedSuitModule = удосконалений модуль іонного джетпака
    .desc = Високопродуктивна іонна рушійна установка сил безпеки Nanotrasen. Має більшу тягу й кращу ефективність за стандартну модель. Ідеальна для переслідування та швидкого реагування.
ent-MagnetAdvancedSuitModule = удосконалений магнітний модуль
    .desc = Складне поліпшення системи магнітної стабілізації Nakamura Engineering з автоматичним налаштуванням сили зчеплення. Нейроінтерфейс вмикає магніти лише за потреби, усуваючи "липкість" старих моделей і забезпечуючи плавний рух.

# Entities
ent-ModularSuitGrabberTool = маніпулятор
    .desc = Потужний гідравлічний маніпулятор, що висувається з руки костюма. Легко підіймає та переміщує вантажні ящики. Nanotrasen радить завжди тримати ящик обома руками, але в кого є на це час?
ent-ModularSuitMicrowaveBeam = НВЧ-випромінювач
    .desc = Компактний мікрохвильовий випромінювач у долоні костюма. Використовує точне випромінювання для приготування їжі на відстані. Ідеальний для кухаря, який не хоче залишати свій пост, або для того, хто хоче дражнити кухаря з іншого кінця кухні.
ent-KinesisSuitModuleHand = кінезис
    .desc = Пристрій точної гравітаційної маніпуляції в передпліччі костюма. Створює сфокусовані антигравітаційні поля для переміщення предметів на відстані. Заборонений у кількох системах за "надмірну зручність".
