

ent-OrganSynthBrain = центральний обчислювальний блок синта
    .desc = Фактично мозок синта. Якимось чином він гладкіший за ваш.

ent-OrganSynthEyes = підвіс камер
    .desc = Маленький механічний підвіс із кількома мультиспектральними камерами, які забезпечують зір синта.

ent-OrganSynthTongue = язик синта
    .desc = Язик, здатний на невимовні речі. На звороті — маленький логотип обурливо рожевого синта. Ви не знаєте, чому він вас обурює.

ent-OrganSynthAppendix = червона цеглина
    .desc = Якщо ви це бачите, вже запізно. Мені шкода.

ent-OrganSynthEars = аудіоблок
    .desc = Блок датчиків для встановлення в синта. Цей містить аудіодатчики.

ent-OrganSynthLungs = легені синта
    .desc = Легені синта, які імітують органічні функції для внутрішнього охолодження. Самі по собі не надто цікаві.

ent-OrganSynthHeart = серце синта
    .desc = Серце синта. Забезпечує циркуляцію фулерену та нанітів тілом.

ent-OrganSynthStomach = шлунок синта
    .desc = Шлунок синта. Може перетворювати мінерали на поживні речовини, а поживні речовини — на наніти.

ent-OrganSynthLiver = печінка синта
    .desc = Печінка синта. Запобігає отруєнню алкоголем і може перетворювати етанол на поживні речовини.

ent-OrganSynthKidneys = енергетична котушка
    .desc = Енергетична котушка синта. Фільтрує все, що не потрібне решті тіла.

ent-OrganSynthPowerCell = елемент живлення синта
    .desc = Акумуляторний елемент живлення, який поміщається в ендоскелет синта. Можна зарядити в будь-якому зарядному пристрої для елементів живлення.
