ent-WeaponPistolSol = M8
    .desc = Виготовлений Zavodskiy Interstellar, M8 є стандартним службовим пістолетом збройних сил Соларіанського Альянсу.
ent-WeaponPistolUniversal = mk32 "Універсал"
    .desc = Дорогий та міцний пістолет з пристойним калібром. Використовує набої .45 магнум.
ent-WeaponPistolUniversalSecurity = mk32 "Універсал"
    .desc = Дорогий та міцний пістолет з пристойним калібром. Використовує набої .45 магнум. Символ на ручці вказує, що ця зброя належить до старшого офіцера безпеки SCC.
