ent-BaseCartridgeCaselessRifle = патрон (9.5мм)
ent-CartridgeCaselessRifle = патрон (9.5мм HP)
    .desc = Малокаліберний патрон, що використовує безгільзову технологію, замінюючи звичайну латунну гільзу на затверділий пропелент. Стандартні кінетичні боєприпаси поширені та корисні в більшості ситуацій.
ent-CartridgeCaselessRiflePractice = патрон (9.5мм тренувальний)
    .desc = Малий калібр із безгільзовою технологією, що відмовляється від звичайної латунної гільзи на користь затверділого метального заряду. Тренувальні боєприпаси стріляють крейдяним снарядом, який трохи щипає, але не завдає тривалої шкоди.
