ent-AlertCarving = сигнальне різьблення
    .desc = Майже невидима руна, яка при наступанні сповіщає різьбяра про те, хто її активував і де.
ent-BaseCarving = стародавнє різьблення
    .desc = Колекція невідомих символів, вони нагадують вам про давно минулі дні...
ent-GraspingCarving = хапаюче різьблення
    .desc = При наступанні завдає важких ушкоджень нозі та оглушує жертву на 5 секунд. Має 1 заряд.
ent-MadCarving = божевільне різьблення
    .desc = При наступанні завдає сильної шкоди витривалості, сліпоти та німоти жертві. Має 2 заряди.
