ent-WeaponShuttleEnergyDymere = Турболазер ADEX-9 DYMERE
    .desc = Найвідоміший продукт Відділу розробки зброї Aetherion Dynamics. Снаряди з іонізованого газу розплавлять все, що ви поставите перед ними. Може бути активований дистанційно або підключений до СКЗ.
ent-WeaponShuttleEnergyMarauder = Плазмова зброя MARAUDER
    .desc = Запускає по цілях кулі плазми, утримувані магнітним полем. Може бути активована дистанційно або підключена до СКЗ.
ent-WeaponShuttleEnergyRubicon = ЕМІ-пускова установка M220 RUBICON
    .desc = Запускає ЕМІ-снаряди по кораблях. Може бути активована дистанційно або підключена до СКЗ.
