ent-ClothingNeckMantleBlueshield = мантія офіцера синього щита
    .desc = Добре збалансована, захисна мантія, розроблена для оптимальної ефективності охорони.
ent-ClothingNeckMantleEpaulettes = золоті еполети
    .desc = Вишукано виготовлені золоті еполети, що символізують адміральство в Центральному Командуванні.
ent-ClothingNeckMantleVeteranSecurity = мантія ветерана охорони
    .desc = Особисто вручена керівником служби безпеки за відбиття атаки Синдикату; одного погляду на неї досить, щоб трохи підняти бойовий дух.
