ent-RMCContainerAICMiddle = Вантажний контейнер AIC
    .desc = Величезний промисловий вантажний контейнер.
    Цей від Азійського Промислового Колективу, який був поглинений СПН. Їх величезний промисловий випуск забезпечив, що вантажні контейнери з їхніми символами та назвою не зникнуть найближчим часом.
ent-RMCContainerAegisLeft = Вантажний контейнер AEGIS
    .desc = Величезний промисловий вантажний контейнер.
    Цей від AEGIS, оборонних підрядників, що стоять за M54C та іншим озброєнням морської піхоти.
ent-RMCContainerApocraphyLeft = Вантажний контейнер Apocraphy
    .desc = Величезний промисловий вантажний контейнер.
    Цей від корпорації The Apocrahpy, виробника медичних та біотехнологічних деталей.
    Ви пам'ятаєте, як чули про один з їхніх останніх препаратів, і наскільки він був небезпечним... хоча вони стверджували, що близькі до знаходження рішення.
ent-RMCContainerBase = вантажний контейнер
    .desc = Величезний промисловий вантажний контейнер.
ent-RMCContainerFerretLeft = Вантажний контейнер Ferret Heavy Industries
    .desc = Величезний промисловий вантажний контейнер.
    Цей від Ferret Heavy Industries, виробника наземних гусеничних машин та екзоскелетів.
    На жаль, компанія збанкрутувала. На щастя, ці контейнери тепер дуже дешеві.
ent-RMCContainerFujinLeft = Вантажний контейнер Fujin
    .desc = Величезний промисловий вантажний контейнер.
    Цей від Fujin, виробника різноманітних електронних та механічних виробів.
    Принаймні, так написано на контейнері. Ви буквально ніколи раніше не чули про цю компанію.
ent-RMCContainerMSPLeft = Вантажний контейнер Міністерства Космічного Захисту
    .desc = Величезний промисловий вантажний контейнер.
    Цей належить Міністерству Космічного Захисту СПН.
ent-RMCContainerNovarisLeft = Вантажний контейнер Novaris
    .desc = Величезний промисловий вантажний контейнер. Цей від Novaris, вони роблять майже все.
    Ви помічаєте, що на цьому контейнері є записка, що відшаровується, в якій сказано, що весь вміст був перевезений з іншої станції десятиліття тому, як довго він тут знаходиться?
ent-RMCContainerPathosLeft = Вантажний контейнер Pathos
    .desc = Величезний промисловий вантажний контейнер.
    Цей від Pathos, виробника комп'ютерних деталей та детекторів руху.
    Ви досі дивуєтеся, чому у нас є контейнер старих детекторів руху, і чи вони взагалі ще працюють.
ent-RMCContainerSPPLeft = Вантажний контейнер СПН
    .desc = Величезний промисловий вантажний контейнер.
    Цей від Соціалістичної Прогресивної Народної партії, як вказує величезний символ на боці.
ent-RMCContainerTrijentLeft = Вантажний контейнер корпорації Trijent
    .desc = Величезний промисловий вантажний контейнер.
    Цей від гірничодобувних операцій корпорації Trijent.
    Якщо він розкриється, ви думаєте, що, мабуть, не варто вдихати те, що всередині.
ent-RMCContainerUNMCLeft = Вантажний контейнер Корпусу Морської Піхоти Об'єднаних Націй
    .desc = Величезний промисловий вантажний контейнер.
    Цей належить Корпусу Морської Піхоти Об'єднаних Націй ООН.
ent-RMCContainerWeYaLeft = Вантажний контейнер Weston-Yamada
    .desc = Величезний промисловий вантажний контейнер.
    Цей від корпорації Weston-Yamada, ви, мабуть, чули про них раніше.
