ent-RMCCarPileup = завал вигорілих транспортних засобів
    .desc = Вигорілі транспортні засоби блокують ваш шлях; їхні обвуглені каркаси та розбите скло натякають на нещодавній хаос. У повітрі ще тримається їдкий запах диму.
ent-RMCPropVehicleMonoSupronOrange = Моно-Супрон
    .desc = «Моно-Супрон» — масово вироблюваний цивільний транспортний засіб для колоніальних ринків у межах і за межами Організації Об’єднаних Націй. Виробляється «Мізутані» — автомобільною маркою та пов’язаним операційним підрозділом корпорації «Вестон-Ямада».
