ent-SyndicateDropAnnouncer = Верховне командування Синдикату

ent-SyndicateDropPad = блюспейс-платформа запуску
    .desc = Завантажте ящик або портфель, і консоль відправлення закине його через сектор. Передає так гучно, що двічі підряд нею користуватися - значить проситися, щоб вас знайшли.
ent-SyndicateDropPadMachineCircuitboard = машинна плата блюспейс-платформи запуску
    .desc = Друкована машинна плата для блюспейс-платформи запуску.

signal-port-name-syndicate-drop-pad = платформа запуску
signal-port-description-syndicate-drop-pad = З'єднує блюспейс-платформу запуску з консоллю відправлення тайників.
