ent-WeaponAlmanacBlade = клинок-альманах
    .desc = лазанья.

almanac-blade-examine-abilities = [color=lightblue]Завдає 10 одиниць шкоди. Залежно від фази Місяця швидкість ударів коливається між швидкістю пожежної сокири та ножа, а під час затемнення дорівнює швидкості Тронґлера.
    Робити широкі замахи можна лише в середу.
    Після полудня підпалює людей. До полудня завдає 5 додаткових одиниць холодової шкоди.
    У високосний день не завдає жодної шкоди, бо високосний день — несправжній.
    На Різдво співає «Алілуя» та роздає подарунки кожні 3 хвилини, доки не буде перероблено 666 одиниць руди.
    У вівторок власник може телепортуватися, якщо екіпаж за раунд зробив не більш ніж 19 сальто.
    У суботи після Великодня грає хардбас для тих, хто тримає його в Росії.
    Першого квітня після полудня вибухає.[/color]
almanac-blade-examine-does-not = [color=lightblue]Він не готує лазанью.
    Не завдає шкоди 30 лютого.
    Не грає хардбас за межами Росії.
    Не робить широких замахів у четвер.
    Він вас не любить.[/color]
