ent-BaseBorgChassis = кіборг
    .desc = Людино-машинний гібрид, який допомагає в роботі станції. Їм подобається, коли їх просять повторювати свої закони знову і знову.
ent-BaseBorgChassisNotIonStormable = кіборг
    .desc = Гібрид людини та машини, що допомагає в діяльності станції. Вони люблять, коли їх просять повторювати свої закони знову і знову.
ent-BaseXenoborgChassis = ксеноборг
    .desc = Гібрид людини й машини, що прагне самовідтворення. Вони люблять витягувати мозки, щоб вставляти їх у свіжі шасі ксеноборгів і нарощувати свою армію.
