ent-XenoborgEngi = інженерний ксеноборг
    .desc = Гібрид людини й машини, що прагне самовідтворення. Вони люблять витягувати мозки, щоб вставляти їх у свіжі шасі ксеноборгів і нарощувати свою армію. Цей, схоже, інженерного типу, адже має більше інструментів для підтримки інших ксеноборгів.
ent-XenoborgHeavy = важкий ксеноборг
    .desc = Гібрид людини й машини, що прагне самовідтворення. Вони люблять витягувати мозки, щоб вставляти їх у свіжі шасі ксеноборгів і нарощувати свою армію. Цей тип має важкі лазери й вкритий товстими бронеплитами. Можливо, він міцніший, але його швидкість відповідає його силі.
ent-XenoborgScout = розвідувальний ксеноборг
    .desc = Гібрид людини й машини, що прагне самовідтворення. Вони люблять витягувати мозки, щоб вставляти їх у свіжі шасі ксеноборгів і нарощувати свою армію. Це розвідувальний тип, його спритні рушії дозволяють швидко рухатися в космосі.
ent-XenoborgStealth = стелс-ксеноборг
    .desc = Гібрид людини й машини, що прагне самовідтворення. Вони люблять витягувати мозки, щоб вставляти їх у свіжі шасі ксеноборгів і нарощувати свою армію. Це стелс-тип. Його броня мерехтить на світлі, наче з матеріалу, якого ви ще не бачили.
