ent-ClothingHeadHelmetScrap = шолом з брухту
    .desc = Нашвидкуруч зібраний шолом, виготовлений з кабелів, сталі та відра.
ent-SlicedBucketBase = розрізане відро
    .desc = Відро з прорізаною збоку щілиною для огляду.
ent-SteelBucketBase = сталеве відро
    .desc = Відро, до зовнішньої сторони якого приварена сталь. Воно потребує кращого формування, перш ніж його можна буде зручно носити.
ent-WiredBucketBase = відро з проводами
    .desc = Відро з прикріпленими проводами, щоб краще слугувати ремінцем для підборіддя.
