ent-WeaponPistolAnaconda = Анаконда
    .desc = Громіздка ручна гармата з вбудованим у руків’я фабрикатором. Повільно друкує набої для себе, але не розраховуйте, що цього вистачить для тривалих перестрілок.
ent-WeaponPistolCentcommAgent = Контрактний термінатор
    .desc = Необхідність — мати обману.
ent-WeaponPistolDualetta = Дуалетта
    .desc = Найкрутіший пістолет у секторі. Кажуть, ніхто не має достатньої сили волі, щоб заплямувати репутацію цієї зброї, наважившись стріляти з неї без парного пістолета. Живиться з пістолетних магазинів .35 Auto.
