ent-MechHamtr = HAMTR
    .desc = Експериментальний мех, який використовує інтерфейс "мозок-комп'ютер" для прямого підключення до мозку хом'яків.
ent-MechHonker = H.O.N.K.
    .desc = Цей екзокостюм, виготовлений компанією "Tyranny of Honk, INC", спроектований як важка клоунська опора. Використовується для поширення веселощів і радості життя. ХОНК!
ent-MechRipley = Ripley APLU
    .desc = Універсальний і легкоброньований, Ripley стане в нагоді практично для будь-якого важкого сценарію роботи. "APLU" розшифровується як Автономний зарядний пристрій.
ent-MechVim = Вім
    .desc = Мініатюрний екзокостюм від Nanotrasen, розроблений, щоб незамінні домашні улюбленці станції могли прожити трохи довше.
