ent-BaseFenceWood = дерев'яний паркан
    .desc = Дерев'яний шматок огорожі. Сподіваюся, за ним знаходиться сад бабусі.
ent-BaseFenceWoodSmall = невеликий дерев'яний паркан
    .desc = Дерев'яний шматок невеликого паркану. Найкращий захист для огородження приватної території!
ent-FenceWoodHighGate = дерев'яні ворота паркану
    .desc = Ви хоч уявляєте, що чекає на вас за цими воротами? Це може бути як туалет, так і розкішний особняк. Але ви продовжуєте любити своїх емо-хлопчиків.
ent-FenceWoodSmallGate = дерев'яні ворота паркану
    .desc = Дивлячись на цю хвіртку, в голові спливає знайомий образ. Де моє порося?
