ghost-role-information-slaughter-demon-name = Демон Різанини
ghost-role-information-slaughter-demon-description = ЯКИЙ ЧУДОВИЙ ЧАС, ЩОБ ЖИТИ! НЕХАЙ ЦІ НІКЧЕМНІ СМЕРТНІ ЗІТКНУТЬСЯ З МОЇМ СПРАВЖНІМ ГНІВОМ!
ghost-role-information-slaughter-demon-rules = ПРОСТО ВІДКИНЬТЕСЯ НАЗАД І НАСОЛОДЖУЙТЕСЯ ВБИВСТВОМ, БО НІХТО ІНШИЙ ЦЬОГО НЕ ЗРОБИТЬ. ОСЬ КІЛЬКА РЕЧЕЙ, ЯКІ ВАРТО ПАМ'ЯТАТИ, ВІД ДЕМОНА ДО ДЕМОНА.
        ІЄРАРХІЯ:
        ВОНА ВИГЛЯДАЄ ТАК
            САТАНА
            ДИЯВОЛИ
            КОРОЛЬ ДЕМОНІВ, БУЛЬБАШКА
            ДЕМОНИ
            БІСИ
            Дурні кульки, яких ми називаємо людьми
    МОЇ ДОРОГІ ДЕМОНИ, БУДЬ ЛАСКА, [color=red] НЕ ВБИВАЙТЕ ДИЯВОЛІВ[/color] БО САТАНА ВІДРАЗУ Ж ВАС ПОКАРАЄ, ЯК ТІЛЬКИ ДИЯВОЛ НАСТУКАЄ НА ВАС У ПІДЗЕМНОМУ СВІТІ


ghost-role-information-laughter-demon-name = Демон Сміху
ghost-role-information-laughter-demon-description = ЯКИЙ ЧУДОВИЙ ЧАС, ЩОБ ЖИТИ! КРАЩЕ ОБІЙМІТЬ УСІХ, КОГО БАЧИТЕ, І ПОКАЖІТЬ ЇМ, ЩО ТАКЕ СПРАВЖНЯ ЛЮБОВ!
