slaughter-round-end-agent-name = демон різанини
laughter-round-end-agent-name = демон сміху
lesser-slaughter-round-end-agent-name = менший демон різанини

objective-issuer-slaughter-satan = [color=#FF0000]Сатана[/color]
objective-issuer-slaughter-bubblegum = [color=#9F2B68]Бульбашка[/color]
objective-issuer-slaughter-devil = [color=#FFC0CB]Диявол[/color]

slaughter-role-greeting = Ви - Демон Різанини, жахливе створіння з іншого виміру. У вас є єдине бажання: вбивати.
    Ви можете використовувати іконку повзання по крові, перебуваючи в калюжах крові, щоб переміщатися крізь них, з'являючись і зникаючи зі станції за власним бажанням.
    Якщо ви потягнете мертвого або критично пораненого моба, заходячи в калюжу, ви затягнете його з собою, що дозволить вам поживитися.
    Ви швидко рухаєтеся, покинувши калюжу крові, але матеріальний світ незабаром виснажить ваші сили й зробить вас млявим.

laughter-role-greeting = Ви - Демон Сміху, чарівне створіння з іншого виміру. У вас є єдине бажання: обіймати та лоскотати.
    Ви можете використовувати іконку повзання по крові, перебуваючи в калюжах крові, щоб переміщатися крізь них, з'являючись і зникаючи зі станції за власним бажанням.
    Якщо ви потягнете мертвого або критично пораненого моба, заходячи в калюжу, ви затягнете його з собою, що дозволить вам обійняти його.
    Ви швидко рухаєтеся, покинувши калюжу крові, але матеріальний світ незабаром виснажить ваші сили й зробить вас млявим.

# actions
demonic-whisper-title = Демонічний шепіт
demonic-whisper-popup = Раптом у вашій голові лунає дивний, демонічний голос...
demonic-whisper-whisper = Ви шепочете {$name}: {$message}

# metadata
name-format-slaughter = {$part1}, {$part0}
