task-ntr-stamp-base-name = Отримати печатку на документі
task-ntr-chem-base-name = Надіслати хімікати до ЦентКому
task-ntr-drink-base-name = Надіслати напій до ЦК
task-ntr-special-drink-name = Надіслати особливий напій до ЦК

task-ntr-stamp-hos = Отримайте печатки ГСБ та представника NanoTrasen на цьому документі для завершення.
task-ntr-stamp-hop = Отримайте печатки ГП та представника NanoTrasen на цьому документі для завершення.
task-ntr-stamp-ce = Отримайте печатки ГІ та представника NanoTrasen на цьому документі для завершення.
task-ntr-stamp-cmo = Отримайте печатки ГЛ та представника NanoTrasen на цьому документі для завершення.
task-ntr-stamp-rd = Отримайте печатки НК та представника NanoTrasen на цьому документі для завершення.
task-ntr-stamp-qm = Отримайте печатки КМ та представника NanoTrasen на цьому документі для завершення.

task-ntr-powergrid-desc = Забезпечити перевірку електромережі від Центрального Командування.
task-ntr-powergrid-name = Перевірка електромережі

task-ntr-ling-blood-name = Надіслати кров перевертня до ЦентКому
task-ntr-ling-blood-desc = Надіслати пробірку з 30 одиницями крові перевертнів до ЦК для дослідження.

task-ntr-artifexium-name = Надіслати артефаксіум до ЦентКому
task-ntr-artifexium-desc = Надіслати пробірку з 30 одиницями артефаксіуму до ЦК для дослідження.

task-ntr-weh-name = Надіслати сік "вех" до ЦентКому
task-ntr-weh-desc = Надіслати пробірку з 30 одиницями соку "Вех" до ЦК для вехвехвехвех

task-ntr-hew-name = Надіслати сік "хеВ" до ЦентКому
task-ntr-hew-desc = Надіслати пробірку з 30 одиницями соку "хеВ" до ЦК для вехвехвехвех

task-ntr-ethyl-desc = Надіслати пробірку з 30 одиницями етилредоксазину для чогось важливого.

task-ntr-ipecac-desc = Надіслати пробірку з 30 одиницями іпекаку для тортур.

task-ntr-tr-acid-desc = Надіслати пробірку з 30 одиницями транексамової кислоти для забезпечення безпеки.

task-ntr-sigynate-desc = Надіслати пробірку з 30 одиницями сигінату для забезпечення безпеки.

task-ntr-dexalin-desc = Надіслати пробірку з 30 одиницями Дексаліну Плюс до ЦентКому.

task-ntr-cogni-name = Надіслати когнізин до ЦентКому
task-ntr-cogni-desc = Надіслати пробірку з щонайменше 10 одиницями когнізину для дослідження.

task-ntr-holy-name = Надіслати святу воду до ЦентКому
task-ntr-holy-desc = Надіслати пробірку з 30 одиницями святої води для дослідження.

task-ntr-razorium-name = Надіслати разоріум до ЦентКому
task-ntr-razorium-desc = Надіслати глечик з 100 одиницями разоріуму до ЦК для страти клоуна.

task-ntr-punct-name = Надіслати пунктуразу до ЦентКому
task-ntr-punct-desc = Надіслати глечик з 100 одиницями пунктурази до ЦК для поповнення запасів хімікатів для ОШР.

task-ntr-trico-name = Надіслати трикордразин до ЦентКому
task-ntr-trico-desc = Надіслати глечик з 100 одиницями трикордразину до ЦК для тренувань.

task-ntr-meth-name = Надіслати мет до ЦентКому
task-ntr-meth-desc = Надіслати глечик з 100 одиницями дезоксіефедрину до ЦК для [ВИДАЛЕНО].

task-ntr-thc-name = Надіслати ТГК до ЦентКому
task-ntr-thc-desc = Надіслати глечик з 100 одиницями ТГК до ЦК для "особливої вечірки
task-ntr-kira-special-desc = Надіслати 30 одиниць коктейлю "Кіра Спешл" до ЦК.
task-ntr-nuclear-cola-desc = Надіслати 30 одиниць "Ядерної коли" до ЦК. Цілком таємно!
task-ntr-gildlager-desc = Доставити 30 одиниць пива "Гілдлагер" для перевірки якості.
task-ntr-grog-desc = Надайте 30 одиниць автентичного космічного грогу.
task-ntr-hippies-delight-desc = 30 одиниць "Насолоди хіпі" потрібно для "аналізу".
task-ntr-irish-car-bomb-desc = Зберіть 30 одиниць коктейлю "Ірландська автомобільна бомба".
task-ntr-long-island-desc = Надішліть 30 одиниць "Лонг-Айлендського холодного чаю".
task-ntr-manhattan-desc = 30 одиниць коктейлю "Манхеттен" потрібно для VIP-вечірки.
task-ntr-manly-dorf-desc = Отримайте 30 одиниць напою "Мужній Дорф".
task-ntr-pina-colada-desc = 30 одиниць "Піна Колади" для тропічних досліджень.
task-ntr-cogchamp-desc = Зберіть 30 одиниць енергетичного напою "КогЧемп".
task-ntr-singulo-desc = 30 одиниць коктейлю "Сингулярна бомба" - поводьтеся обережно!
task-ntr-tequila-sunrise-desc = 30 одиниць "Текіли Санрайз" для симуляції сходу сонця.
task-ntr-white-russian-desc = Чувак терпить - потрібно 30 одиниць "Білого росіянина".
task-ntr-budget-insuls-desc = 30 одиниць напою "Бюджетна ізоляція" для тайдерів.
task-ntr-zombie-cocktail-desc = ЕКСТРЕМАЛЬНІ 30 одиниць коктейлю "Зомбі"!
