ent-TraitorContractMassCasualtyObjective = Влаштувати масштабний теракт
    .desc = Завдайте екіпажу Нанотрейзен масових втрат. Для виконання цього контракту дозволено застосовувати бомби, гранати та автоматичну зброю. Зараховуються лише члени екіпажу, які були живими після прийняття контракту; інші агенти Синдикату не є цілями. Аванс у 100 ТК на спорядження виплачується одразу, тому відмовитися від контракту неможливо.
objective-condition-traitor-mass-casualty-title = Влаштувати теракт: домогтися загибелі { $count } членів екіпажу
