ent-ClothingHeadHoodMantisDark = темний каптур псіо-екстрасенса
    .desc = Похмурий каптур, що низько сидить на голові, прикрашений пурпуровими китицями. Він пасує до вашого плаща, хоча його можна носити й окремо. Його можна опустити, щоб зручніше влаштувати на плечах.
ent-ClothingHeadHoodMantisDarkFolded = темний каптур псіо-екстрасенса
    .desc = Похмурий каптур, що низько сидить на голові, прикрашений пурпуровими китицями. Він пасує до вашого плаща, хоча його можна носити й окремо. Він постійно сповзає на плечі, але його завжди можна знову підняти.
