ent-ClothingHeadHatFezMantisAiry = легка феска Мантіса
    .desc = Скромна шапочка, прикрашена товстою китицею, яку можна носити над будь-яким оком. Але над оком її носити обов’язково, як велить традиція.
ent-ClothingHeadHatFezMantisInsulative = ізоляційна феска Мантіса
    .desc = Хтось обгорнув вашу стару феску Мантіса фольгою з мю-металу... Ну що ж. Принаймні вона захистить від псіонічних атак. М’яку верхівку можна загнути на будь-який бік.
ent-ClothingHeadHatFezMantisOrnate = оздоблена феска Мантіса
    .desc = Жорстка шапочка з вуаллю на ланцюжку, яку можна скласти вгору й прибрати з дороги, якщо у вас немає смаку. Або, можливо, очі вже прикриває щось інше? Ви певні, що все гаразд.
ent-ClothingHeadHatMantisShroud = мантіс маті
    .desc = Широкополий капелюх мандрівника з підвішеною вуаллю, що захищає від сонця й дощу, поки світ навколо тьмяніє. Названий так через пильне око, вигравіюване на його верхівці.
