terror-slaughter-demon = Увага, екіпаж! Схоже, хтось на вашій станції встановив несподіваний зв'язок із кривавим людожером у найближчому космосі.
terror-lone-operative = Увага екіпажу, схоже, хтось на вашій станції встановив несподіваний зв'язок з конкуруючою корпорацією в найближчому космосі.
terror-wraith = Увага, екіпажу: схоже, хтось на вашій станції встановив несподіваний контакт із мстивим духом у навколишньому космосі.
terror-slasher = Увага, екіпаж! Схоже, хтось на вашій станції встановив несподіваний зв'язок із сумнозвісним серійним убивцею в найближчому космосі.
terror-vox = Увага екіпажу, схоже, що хтось на вашій станції несподівано зв'язався з групою рейдерів у навколишньому космосі.
terror-blob = Увага екіпажу, схоже, що хтось на вашій станції несподівано зв'язався з божевільним вченим у навколишньому космосі.
terror-grey-tide = Увага екіпажу, схоже, що хтось на вашій станції несподівано зв'язався з дуже міцним індивідом у навколишньому космосі.
