ent-ClothingBeltChiefEngineer = пояс головного інженера
    .desc = Тримає інструменти, виглядає шикарно.
ent-ClothingBeltJanitor = прибиральницький пояс
    .desc = Ремінь, на якому тримається більшість прибиральницького приладдя.
ent-ClothingBeltMedical = медичний пояс
    .desc = Може вміщати різне медичне обладнання.
ent-ClothingBeltMedicalEMT = Пояс EMT
    .desc = Ідеально підходить для зберігання різного обладнання для екстреної медичної допомоги.
ent-ClothingBeltPlant = ботанічний пояс
    .desc = Ремінь, який використовується для зберігання більшості матеріалів для гідропоніки. Дивно, але не зелений.
ent-ClothingBeltSecurity = ремінь безпеки
    .desc = Містить засоби захисту, такі як наручники та спалахи.
ent-ClothingBeltUtility = поясний ремінь
    .desc = Може вміщати різні речі.

ent-ClothingBeltChef = пояс кухаря
    .desc = Пояс для кухонних ножів, приправ та інгредієнтів, щоб усе було під рукою.
