ent-ClothingNeckCloakCentcomBlack = плащ офіцера спеціальних операцій
    .desc = Вишитий золотом логотип Нанотрейзен говорить сам за себе.
ent-ClothingNeckCloakInstructor = наплічник інструктора
    .desc = Розкішний плащ інструктора СБ. Оснащений нагрудною камерою на шпильці.
ent-ClothingNeckCloakSol = соларіанський плащ
    .desc = Звичайний патріотичний плащ із прапором Соларіанського Альянсу.
ent-ClothingUniformDama0965 = чорний хутряний плащ
    .desc = Стильний плащ з хутром на комірі та по низу.
