# Зовнішня бюрократія
doc-text-printer-report-station = ⠀  [color=#096107]███░███░░░░██░░░░[/color]
    ⠀  [color=#096107]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#096107]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#096107]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#096107]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт виконання цілі та стану станції[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Ціль:[/bold]
    ⠀[bold]Стан виконання цілі:[/bold] (У відсотках)
    ⠀[bold]Загальний стан станції:[/bold]
    ⠀[bold]Код станції:[/bold] [code]
    ⠀[bold]Причина встановлення коду:[/bold]
    ⠀[bold]Присутнє керівництво:[/bold]
    ⠀[bold]Втрати екіпажу:[/bold]
    ⠀[bold]Додаткові зауваження:[/bold]

    ⠀[italic]Примітка: Цей документ має містити правдиву та точну інформацію. У разі надання неправдивих відомостей можливі негативні наслідки. NanoTrasen не несе відповідальності за втрату, пошкодження або знищення цього документа з будь-яких причин.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-call-members-central-committee = ⠀  [color=#096107]███░███░░░░██░░░░[/color]
    ⠀  [color=#096107]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#096107]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#096107]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#096107]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
    ⠀          [bold]Запит на виклик членів Центрального Комітету[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу розглянути питання про виклик на станцію:

    Причина виклику:

    ⠀ ─────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-to-establish-threat-level = ⠀  [color=#096107]███░███░░░░██░░░░[/color]
    ⠀  [color=#096107]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#096107]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#096107]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#096107]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на встановлення рівня загрози[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу розглянути питання про встановлення рівня загрози на станції:

    ⠀[bold]Причина встановлення коду:[/bold]
    ⠀[bold]Втрати серед екіпажу:[/bold]
    ⠀[bold]Втрати серед СБ:[/bold]
    ⠀[bold]Додаткові зауваження:[/bold]

    ⠀[italic]Примітка: Цей документ має містити правдиву та точну інформацію. У разі надання неправдивих відомостей можливі негативні наслідки. NanoTrasen не несе відповідальності за втрату, пошкодження або знищення цього документа з будь-яких причин.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-evacuation-shuttle-request = ⠀  [color=#096107]███░███░░░░██░░░░[/color]
    ⠀  [color=#096107]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#096107]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#096107]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#096107]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на евакуаційний шатл[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Шановне Центральне Командування! Я, [author], на посаді [job], прошу ініціювати протоколи евакуації та відправити евакуаційний шаттл, прийнявши рішення про закінчення зміни.
    ⠀[bold]Причина закінчення зміни:[/bold]

    ⠀[italic]Примітка: Документ набуває чинності лише після проставлення печатки Капітана або будь-кого, хто є Головою відділу, а також підпису. Документ також призначений для можливості визнання цілі проваленою, після чого Центральне Командування за своїм рішенням надасть дозвіл на проведення евакуації. У випадку складання документа з проваленою ціллю заробітна плата буде анульована для всього екіпажу станції.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-shuttle-registration-request = ⠀  [color=#096107]███░███░░░░██░░░░[/color]
    ⠀  [color=#096107]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#096107]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#096107]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#096107]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на реєстрацію шатла[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу зареєструвати шатл у системі НаноТрейзен для ідентифікації.
    ⠀[bold]Розміри шаттла:[/bold]
    ⠀[bold]Клас шаттла:[/bold]
    ⠀[bold]Відповідальний за будівництво:[/bold] [italic] (ІП) [/italic]
    ⠀[bold]Запитана назва:[/bold] [italic] (Бажана назва шатлу) [/italic]

    ⠀[italic]Примітка: Документ набуває чинності лише після проставлення печатки Головного Інженера чи Капітана, а також підпису. НаноТрейзен не несе відповідальності за втрату, пошкодження або знищення цього документа з будь-яких причин.  НаноТрейзен не несе ніякої відповідальності за шатл.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-appeal-to-centcom = ⠀  [color=#096107]███░███░░░░██░░░░[/color]
    ⠀  [color=#096107]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#096107]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#096107]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#096107]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Лист для Центрального Командування[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]ІП відправника та посада:[/bold] [italic][author][/italic], [italic][job][/italic]
    ⠀[bold]Тема:[/bold] [italic] (текст) [/italic]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Зміст повідомлення:[/bold]
    Вельмишановне Центральне Командування! Я, [author], на посаді [job], звертаюся до вас з наступної причини:

    ⠀(сюди вписати текст)

    З повагою, [athor].

    ⠀[italic]Примітка: Документ набуває чинності лише після після його підписання відправником. НаноТрейзен не несе відповідальності за втрату, пошкодження або знищення цього документа з будь-яких причин.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-ert-request = ⠀  [color=#096107]███░███░░░░██░░░░[/color]
    ⠀  [color=#096107]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#096107]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#096107]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#096107]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на виклик ГШР[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]
    ⠀[bold]Причина:[/bold] 
    ⠀[bold]Втрати серед СБ:[/bold] 
    ⠀[bold]Додаткові зауваження:[/bold] 

    ⠀[italic]Примітка: Після складання документа та його завірення підписом і печаткою ви берете на себе відповідальність за інформування ГШР і членів екіпажу про небезпеку на станції.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-cburn-request = ⠀  [color=#096107]███░███░░░░██░░░░[/color]
    ⠀  [color=#096107]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#096107]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#096107]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#096107]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на виклик РХБЗ[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]
    ⠀[bold]Причина:[/bold] 
    ⠀[bold]Втрати серед СБ:[/bold] 
    ⠀[bold]Додаткові зауваження:[/bold] 

    ⠀[italic]Примітка: Після складання документа та його завірення підписом і печаткою ви берете на себе відповідальність за інформування РХБЗ і членів екіпажу про небезпеку на станції.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
# Кінець Зовнішня бюрократія

# Медична бюрократія
doc-text-printer-request-euthanasia = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на евтаназію[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Вид евтаназії:[/bold] 
    ⠀[bold]Довірена особа до евтаназії:[/bold] 
    ⠀ ────────────────────────────────────────

    Я, [author], на посаді [job], прошу допомоги медичного відділу в проведенні евтаназії як медичного лікування з причини [bold](вказати причину)[/bold]. Я ознайомлений(а) з наслідками цього рішення, і медичний персонал визначив, що це рішення є раціональним і гуманним. Я не маю претензій до медичного відділу щодо дотримання протоколів евтаназії.
    Після закінчення процедури, будь ласка, утилізуйте тіло за допомогою [bold](метод утилізації кремація або переробка)[/bold], якщо це можливо.

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису зазначеної особи та Головного лікаря, а також печатки Головного лікаря. Після підписання складальник підтверджує відсутність претензій до Медичного відділу та протоколів проведення евтаназії, а також засвідчує, що прослухав лекцію від Головного лікаря щодо можливих наслідків.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-order-medical-intervention = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Наказ про медичне втручання[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], наказую провести медичне втручання з метою (опис мети медичного втручання), стосовно (повне ім'я) на посаді (повна назва посади).
    ⠀[bold]Підстава для операції:[/bold] 

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису складника та Головного лікаря, а також печатки Головного лікаря.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-report-department-med = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про роботу Медичного відділу[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Кількість працівників у відділі:[/bold] 
    ⠀[bold]Кількість інтернів:[/bold] 
    ⠀[bold]Неактивні працівники у відділі:[/bold] 
    ⠀(Повне ім'я, посада, причина)
    ⠀[bold]Рівень готовності цілі:[/bold] 
    ⠀[bold]Загальний стан відділу:[/bold] 
    ⠀ ────────────────────────────────────────
    ⠀[bold]Летальні випадки серед екіпажу:[/bold] 
    ⠀[bold]Летальні випадки серед персоналу:[/bold] 
    ⠀ ────────────────────────────────────────

    ⠀[italic]Примітка: Цей документ має містити правдиву та точну інформацію. У разі надання неправдивих відомостей можливі негативні наслідки. NanoTrasen не несе відповідальності за втрату, пошкодження або знищення цього документа з будь-яких причин.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-death-certificate = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Свідоцтво про смерть[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Повне ім'я померлого:[/bold] 
    ⠀[bold]Посада померлого:[/bold] 
    ⠀[bold]Раса:[/bold] 
    ⠀[bold]Стать:[/bold] 
    ⠀[bold]Причина смерті:[/bold] 
    ⠀[bold]Можливість реанімації чи клонування:[/bold] 

    ⠀[italic]Примітка: Речі померлого необхідно передати до його відділу. Передача не обов’язкова лише з об’єктивних причин.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-permission-dispose-body = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Дозвіл на утилізацію тіла[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], дозволяю утилізацію тіла (повне ім'я), на посаді (повна назва посади) через неможливість його реанімації та клонування.
    ⠀[bold]Метод утилізації:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-prescription-drug-authorization = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Дозвіл на рецептурні ліки[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], дозволяю зберігання та використання рецептурного медикаменту або наркотику "(повна назва речовини)" для пацієнта (повне ім'я), на посаді (повна назва посади).
    ⠀[bold]Діагностований стан:[/bold] 
    ⠀[bold]Причина призначення медикаменту:[/bold] 

    ⠀[italic]Примітка: Для набрання юридичної сили складальником документу повинен бути співробітник медичного відділу, підписаний ним та пацієнтом, а також засвідчений печаткою головного лікаря. Пацієнт має право вимагати виготовлення призначеного лікарського препарату за умови відсутності у відповідальних за його виготовлення осіб об'єктивних причин для відмови.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-statement-health = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Висновок про стан здоров'я[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Пацієнт (повне ім'я), на посаді (повна назва посади), був(ла) направлений(а) на медичний огляд у зв'язку з (причина огляду). Було проведено повний огляд пацієнта, проведено необхідні дослідження та аналізи.
    ⠀[bold]Склад медичної комісії:[/bold] (Повне ім'я лікаря, повна назва посади або спеціалізація)
    ⠀[bold]Стан пацієнта при надходженні:[/bold] 
    ⠀[bold]Діагноз:[/bold] 
    ⠀[bold]Психологічний стан пацієнта:[/bold] 
    ⠀[bold]Проведене лікування під час госпіталізації:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-med-request = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Замовлення на поповнення медикаментів[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀ ────────────────────────────────────────
    (Повторювати необхідну кількість раз)
    - [bold](Назва препарату) - (кількість в унціях) - (агрегатний стан / дозування таблеток)[/bold].

    ⠀[italic]Примітка: Запит на виготовлення лікарських препаратів діє протягом усієї зміни. Хімічний підрозділ медичного відділу зобов'язаний виконувати його відповідно до пріоритетів виготовлення, визначених у документі.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-med-chemical-request = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Замовлення хімічних речовин[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀ ────────────────────────────────────────
    (Повторювати необхідну кількість раз)
    ⠀[bold]Препарат:[/bold] 
    ⠀[bold]Кількість:[/bold] 
    ⠀[bold]Агрегатний стан речовини:[/bold] (таблетки / рідина)
    ⠀[bold]Причина замовлення:[/bold] 

    ⠀[italic]Примітка: Виготовлення препаратів наркотичної або отруйної дії, а також препаратів, що впливають на свідомість гуманоїдів, за індивідуальним замовленням дозволяється виключно за наявності дозволу Головного лікаря.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-cloning-report = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт клонування[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀ ────────────────────────────────────────
    ⠀[bold]ІП Пацієнта:[/bold] 
    ⠀[bold]Посада Пацієнта:[/bold] 
    ⠀[bold]Вдале клонування:[/bold] 
    ⠀[bold]Час коли було клоновано:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-mental-health = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на примусове психічне лікування[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀ ────────────────────────────────────────
    ⠀[bold]ІП Пацієнта:[/bold] 
    ⠀[bold]Раса Пацієнта:[/bold] 
    ⠀[bold]Прохання затримати хворого на примусове лікування згідно з причини:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-recomend-mental-health = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Рекомендація до проходження психологічного лікування[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀ ────────────────────────────────────────
    ⠀[bold]ІП Пацієнта:[/bold] 
    ⠀[bold]Посада Пацієнта:[/bold] 
    ⠀[bold]Раса Пацієнта:[/bold] 
    ⠀[bold]Має такі психічні захворювання, як: (перелік захворювань). Рекомендовано пройти курс терапії.[/bold]
    ⠀[bold]Термін лікування:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-psychologist = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Документ від психолога[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀ ────────────────────────────────────────
    ⠀[bold]ІП Пацієнта:[/bold] 
    ⠀[bold]Посада Пацієнта:[/bold] 
    ⠀[bold]Раса Пацієнта:[/bold] 
    ⠀[bold]Має психічні захворювання:[/bold] 
    ⠀[bold]Вживання препарату:[/bold] 
    ⠀[bold]Рекомендація:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-notes = ⠀  [color=#1bafc2]███░███░░░░██░░░░[/color]
    ⠀  [color=#1bafc2]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1bafc2]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1bafc2]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1bafc2]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Довідка (уточнити для чого)[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀ ────────────────────────────────────────
    ⠀[bold]ІП Пацієнта:[/bold] 
    ⠀[bold]Посада Пацієнта:[/bold] 
    ⠀[bold]Раса Пацієнта:[/bold] 
    ⠀[bold]Довідка:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
# Кінець Медична бюрократія

# Загальна бюрократія
doc-text-printer-request-change-salary = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на зміну заробітної плати[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу розглянути питання про (підвищення/зниження) заробітної плати на (сума або відсоток) для співробітника (повне ім'я) на (посаді/відділу/поточної зміни).
    Причина (підвищення/зниження) заробітної плати: 

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису зазначеної особи та Капітана, а також печатки Капітана. У разі зміни заробітної плати на усю зміну або Конкретного відділу, документ набуде чинності лише за наявності печатки Центрального Командування.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-for-non-listed-employment = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на нестандартне працевлаштування[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу розглянути питання про працевлаштування (повне ім'я) на поточну зміну на нестандартну посаду.

    ⠀[bold]Повна назва посади:[/bold] 
    ⠀[bold]Відповідальний керівник або персонал для співробітника:[/bold] 
    ⠀[bold]Обов'язки, які виконуватимуться на посаді:[/bold] 
    ⠀[bold]Доступи, надані співробітнику:[/bold] 
    ⠀[bold]Причина працевлаштування:[/bold] 

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису зазначеної особи, складника, відповідального керівника/персонала та Капітана, а також печатки відповідального керівника та Капітана. НаноТрейзен не несе відповідальності за будь-які збитки та шкоди завдані зазначеною особою на данній посаді. Капітан та відповільний Керівник/персонал бере на себе усю відповідальність за дії зазначеної особи.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-for-promotion = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на підвищення[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу розглянути питання про підвищення (повне ім'я), на посаді (повна назва посади), згідно з командною ієрархією. Співробітник отримав необхідну кваліфікацію для цієї роботи.
    
    ⠀[bold]Запитувана посада:[/bold] 
    ⠀[bold]Відповідальний керівник або персонал для співробітника:[/bold] 
    ⠀[bold]Причина підвищення:[/bold] 

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису зазначеної особи, складника, відповідального керівника/персонала та Капітана, а також печатки відповідального керівника та Капітана.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-order-deprivation-access = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Наказ про позбавлення доступу[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], наказую позбавити наступного співробітника (повне ім'я) на посаді (повна назва посади) доступу:

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису зазначеної особи та Голів Відділів від яких буде забрано доступи чи Капітана, а також печатки Голів Відділів від яких буде забрано доступи чи Капітана.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-order-encouragement = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Наказ про нагородження[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job] нагороджую (повне ім'я), на посаді (повна назва посади нагороджуваного), (медаллю/грамотою/пам'ятним подарунком/премією у розмірі) за наступні заслуги:

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису Голови Відділу чи Капітана, а також печатки Голови Відділу чи Капітана.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-order-dismissal = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Наказ про звільнення працівника[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], наказую звільнити співробітника (повне ім'я) з відділу (назва відділу) на посаді (повна назва посади звільненого співробітника), котрий належить расі (назва раси) з причини:

    ⠀[italic]Примітка: Документ є дійсним лише за наявності печатки голови відділу, в якому працює особа, капітана або вищих посадових осіб. Документ не поширюється на командування станції, для них потрібен документ "Наказ про звільнення керівника". Після звільнення особа повинна отримати форму пасажира, гарнітуру та КПК, а також здати все не її обладнання відділу.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-report-employee-performance = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про виконання роботи співробітником[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], виконав(ла) необхідний обсяг роботи в ході виконання своїх обов'язків. Прошу затвердити результати моєї роботи у Голови (назва відділу) відділу.
    ⠀[bold]Виконана робота:[/bold] 

    ⠀[italic]Примітка: Документ є дійсним лише за наявності печатки зазначеного голови відділу, капітана або вищих посадових осіб.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-application-access = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на розширення доступу[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу надати наступні доступи: 
    ⠀[bold]Причина отримання підвищеного доступу:[/bold] 

    ⠀[italic]Примітка: Документ є дійсним тільки за наявності підпису особи, зазначеної у документі. Зазначені доступи в документі потребують схвалення керівників відділів та проставлення відповідних печаток для затвердження документа. Капітан або посадові особи вищого звання можуть поставити власну печатку та скасувати необхідність печаток відділів.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-application-equipment = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на отримання обладнання[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу видати наступне обладнання (відділу назва відділу/особисте обладнання): 
    ⠀[bold]Причина отримання обладнання:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-letter-resignation = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Заява на звільнення[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на поточній посаді [job], бажаю звільнитися з (назва відділу) відділу з причини (причина).
    Зобов'язуюсь виплатити штраф, передбачений умовами розірвання строкового/безстрокового договору, на станції Центрального Командування.

    ⠀[italic]Примітка: Документ є дійсним тільки за наявності підпису особи, зазначеної у документі. Особа, що звільняється, відмовляється від заробітної плати, яка мала нараховуватися за зміну на станції. Після звільнення особа повинна отримати форму пасажира, гарнітуру та КПК, а також здати все не її обладнання відділу.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-application-employment = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Заява на роботу[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на поточній посаді [job], прошу призначити мене співробітником (назва відділу) на посаду (повна назва посади).
    Зобов'язуюсь дотримуватися Стандартних Операційних Процедур відділу. Зобов'язуюсь повернути робоче обладнання та спорядження відділу при переведенні.

    ⠀[italic]Примітка: Документ є дійсним тільки за наявності підпису особи, зазначеної у документі, підпису та печатки керівника відділу, куди особа бажає вступити. Особа підтверджує наявність усіх необхідних навичок для роботи на обраній посаді та зобов'язана мати документ "Свідоцтво про підвищення кваліфікації" для роботи на новій посаді. Відсутність свідоцтва є причиною для відхилення документу. Особа може бути призначена у відділ лише на найнижчу посаду за ієрархією.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-certificate-advanced-training = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Свідоцтво про підвищення кваліфікації[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді Голови (назва відділу) відділу, засвідчую, що співробітник (повне ім'я), на посаді (посада співробітника), успішно закінчив(ла) освітній курс "(назва курсу)" та пройшов(ла) атестацію.
    ⠀[bold]Особа навчена навичкам:[/bold] 

    ⠀[italic]Примітка: Скадальником документу повинен виступати керівник відділу, в якому особа проходила кваліфікацію. Документ є дійсним лише за наявності підпису особи, зазначеної у свідоцтві, а також підпису та печатки керівника відділу, в якому особа проходила кваліфікацію.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-divorce-certificate = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Свідоцтво про розлучення[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], розриваю шлюб між:
    (Повне ім'я), на посаді (повна назва посади)
    та
    (Повне ім'я), на посаді (повна назва посади)
    Після розірвання шлюбу колишньому подружжю було присвоєно наступні повні імена: (імена обох)
    Розділ майна було проведено наступним чином:

    ⠀[italic]Примітка: Документ набуває чинності лише після добровільного підписання одної зі сторін шлюбу. Капітан або священник зобов’язані проінформувати другу особу щодо розлучення. Затвердження документа здійснюється священником або капітаном станції шляхом проставлення підпису та/або печатки.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-marriage-certificate = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Свідоцтво про шлюб[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], проводжу одруження між:
    (Повне ім'я), на посаді (повна назва посади)
    та
    (Повне ім'я), на посаді (повна назва посади)
    Після укладення шлюбу нареченим було присвоєно наступні повні імена: (імена обох)

    ⠀[italic]Примітка: Документ набуває чинності лише після добровільного підписання обома сторонами. Затвердження документа та надання дозволу на початок весільної церемонії здійснюється священником або капітаном станції шляхом проставлення підпису та/або печатки. Проведення весільної церемонії здійснюється однією з вищезазначених осіб.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-certificate = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Почесна Грамота[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    (Повне ім'я), на посаді (повна назва посади), нагороджується почесною грамотою за наступні заслуги: (перелік заслуг)

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-permission-to-travel-in-case-of-threat = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Дозвіл на пересування в умовах загрози[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], дозволяю співробітнику (повне ім'я), на посаді (повна назва посади), переміщатися станцією для виконання своїх робочих обов'язків.
    ⠀[bold]Коди рівнів загрози, для яких надається цей дозвіл:[/bold] 
    ⠀[bold]Дозволені частини станції для перебування співробітника:[/bold] (можна вказати всю станцію або відділи)

    ⠀[italic]Примітка: Документ є дійсним лише за наявності печатки Голови Персоналу, Голови СБ, капітана або вищих посадових осіб.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-permission-equipment = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Дозвіл на використання обладнання[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді Голови (назва відділу) відділу, дозволяю (повне ім'я), на посаді (повна назва посади), використовувати наступне робоче обладнання відділу:
    ⠀[bold]Причина:[/bold]

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-promotion-order = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Наказ про підвищення[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀ ────────────────────────────────────────
    ⠀[bold]ІП Особи:[/bold] 
    ⠀[bold]Минула посада:[/bold] 
    ⠀[bold]Нова посада:[/bold] 
    ⠀[bold]Причина:[/bold] 

    ⠀[italic]Примітка: Документ є дійсним лише за наявності печатки голови відділу, в якому працює особа, капітана або вищих посадових осіб. Особа підтверджує наявність усіх необхідних навичок для роботи на вищій посаді та зобов'язана мати документ "Свідоцтво про підвищення кваліфікації" для роботи на вищій посаді. Відсутність свідоцтва є причиною для відхилення документу. Якщо вища посада за ієрархією не вимагає нових навичок, то свідоцтво можна не писати. Документ використовується для підвищення особи на вищу посаду за ієрархію у відділі.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-temporary-permit = ⠀  [color=#6c736c]███░███░░░░██░░░░[/color]
    ⠀  [color=#6c736c]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#6c736c]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#6c736c]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#6c736c]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Дозвіл на тимчасове перебування на станції[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Раса:[/bold] 
    ⠀[bold]Мета перебування:[/bold] 
    ⠀[bold]Термін дії дозволу:[/bold] 30 хвилин

    ⠀[italic]Примітка: Документ є дійсним за наявності підпису зазначеної в ньому особи та печатки керівника або посадової особи вищого за ієрархією. Дозвіл на вільне пересування територією станції надається строком на 30 хвилин. Після закінчення строку необхідно оформити повний доступ і отримати дозвіл на роботу в NanoTrasen для подальшого перебування. Усі особи на станції зобов’язані дотримуватися Космічного закону.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
# Кінець Загальна бюрократія

# Інженерна бюрократія
doc-text-printer-request-construction-work = ⠀  [color=#d0c020]███░███░░░░██░░░░[/color]
    ⠀  [color=#d0c020]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#d0c020]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#d0c020]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#d0c020]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на проведення будівельних робіт[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу провести будівельні роботи в (назва відділу або об'єкта) з причини (причина запиту).
    Перелік будівельних робіт:

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису зазначеної особи та Голови відділу/об'єкта або Капітана, а також печатки Голови відділу/об'єкта чи Капітана.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-modernization = ⠀  [color=#d0c020]███░███░░░░██░░░░[/color]
    ⠀  [color=#d0c020]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#d0c020]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#d0c020]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#d0c020]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на модернізацію[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу провести модернізацію обладнання в (назва відділу або об'єкта) з причини (причина запиту).
    ⠀[bold]Перелік модернізацій:[/bold] 

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису зазначеної особи та Голови відділу/об'єкта або Капітана, а також печатки Голови відділу/об'єкта чи Капітана.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-condition-report = ⠀  [color=#d0c020]███░███░░░░██░░░░[/color]
    ⠀  [color=#d0c020]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#d0c020]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#d0c020]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#d0c020]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про технічний стан[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Було проведено перевірку (назва системи, відділу або об'єкта), проаналізовано результати перевірки та розглянуто причини нестабільної роботи об'єкта.
    ⠀[bold]Причина несправності об'єкта:[/bold] 
    ⠀[bold]Виявлені пошкодження об'єкта:[/bold] 
    ⠀[bold]Проведені ремонтні роботи на об'єкті:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-report-department-eng = ⠀  [color=#d0c020]███░███░░░░██░░░░[/color]
    ⠀  [color=#d0c020]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#d0c020]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#d0c020]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#d0c020]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про роботу Інженерного відділу[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Кількість працівників у відділі:[/bold] 
    ⠀[bold]Кількість асистентів:[/bold] 
    ⠀[bold]Неактивні працівники у відділі:[/bold] 
    ⠀(Повне ім'я, посада, причина)
    ⠀[bold]Рівень готовності цілі:[/bold] 
    ⠀[bold]Загальний стан відділу:[/bold] 
    ⠀ ────────────────────────────────────────
    ⠀[bold]Наявні джерела енергії:[/bold] 
    ⠀[bold]Стан Станції:[/bold] 
    ⠀[bold]Летальні випадки на роботі:[/bold] 
    ⠀ ────────────────────────────────────────

    ⠀[italic]Примітка: Цей документ має містити правдиву та точну інформацію. У разі надання неправдивих відомостей можливі негативні наслідки. NanoTrasen не несе відповідальності за втрату, пошкодження або знищення цього документа з будь-яких причин.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-construction-permit = ⠀  [color=#d0c020]███░███░░░░██░░░░[/color]
    ⠀  [color=#d0c020]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#d0c020]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#d0c020]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#d0c020]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Дозвіл на перебудову станції[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], дозволяю (повне ім'я), на посаді (повна назва посади), провести реконфігурацію частини станції (вказівка місця реконфігурації) з причини (причина реконфігурації).
    ⠀[bold]Узгоджений обсяг реконфігурації:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-ship-build = ⠀  [color=#d0c020]███░███░░░░██░░░░[/color]
    ⠀  [color=#d0c020]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#d0c020]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#d0c020]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#d0c020]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Дозвіл на будівництво шатлу[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Причина:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
# Кінець Інженерна бюрократія

# Юридична бюрократія
doc-text-printer-request-documents = ⠀  [color=#2E5235]███░███░░░░██░░░░[/color]
    ⠀  [color=#2E5235]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#2E5235]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#2E5235]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#2E5235]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на надання документів[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу надати копію/оригінал документів для перевірки дотримання Корпоративного Законодавства.

    ⠀[bold]Перелік документів:[/bold] 

    ⠀[italic]Примітка: Надання документів дозволено лише працівникам бюрократичного відділу НаноТрейзен, чиновникам НаноТрейзен, адвокатам, працівникам служдби безпеки та Капітану. Передача документів третім особам може вважатися порушеням ПРІ та/або Корпоративного Закону.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-complaint-violation-labor-rules = ⠀  [color=#2E5235]███░███░░░░██░░░░[/color]
    ⠀  [color=#2E5235]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#2E5235]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#2E5235]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#2E5235]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Скарга на порушення трудового порядку[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], вважаю, що під час роботи відділу (назва відділу) були допущені наступні порушення:

    Прошу провести внутрішнє розслідування щодо цих порушень.
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-complaint-offense = ⠀  [color=#2E5235]███░███░░░░██░░░░[/color]
    ⠀  [color=#2E5235]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#2E5235]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#2E5235]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#2E5235]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Скарга на порушення закону[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], вважаю, що (повне ім'я), на посаді (повна назва посади), порушив(ла) (Корпоративне/Космічне) Законодавство через (причина).
    ⠀[bold]Що сталося з моєї точки зору:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-judgment = ⠀  [color=#2E5235]███░███░░░░██░░░░[/color]
    ⠀  [color=#2E5235]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#2E5235]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#2E5235]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#2E5235]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Судове рішення[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], приймаю рішення щодо судового розгляду проти (повне ім'я), на посаді (повна назва посади).

    ⠀[bold]Імовірні порушення:[/bold] 
    ⠀[bold]Рішення вироку Служби Безпеки:[/bold] 
    ⠀[bold]Час, проведений в ув'язненні до судового розгляду:[/bold] 

    ⠀[bold]Ця особа порушила наступні статті Корпоративного Законодавства:[/bold] (перелік статей)
    ⠀[bold]Враховуючи всі пом'якшуючі та обтяжуючі обставини, законне покарання для цієї особи представлено у вигляді:[/bold] (сумарний термін, довічне ув'язнення або смертний вирок)
    ⠀[bold]Адміністративне покарання:[/bold] (пониження, звільнення)
    ⠀[bold]Період ув'язнення починається з:[/bold] (час початку ув'язнення)
    ⠀[bold]Моє рішення обґрунтоване:[/bold] (тим, що)

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-sentence = ⠀  [color=#2E5235]███░███░░░░██░░░░[/color]
    ⠀  [color=#2E5235]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#2E5235]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#2E5235]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#2E5235]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Вирок[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], виношу вирок згідно з наданими мені повноваженнями щодо (повне ім'я), на посаді (повна назва посади).
    ⠀[bold]Ця особа порушила наступні статті Корпоративного Законодавства:[/bold] (перелік статей)
    ⠀[bold]Враховуючи всі пом'якшуючі та обтяжуючі обставини, законне покарання для цієї особи представлено у вигляді:[/bold] (сумарний термін, довічне ув'язнення або смертний вирок)
    ⠀[bold]Адміністративне покарання:[/bold] (пониження, звільнення)
    ⠀[bold]Період ув'язнення починається з:[/bold] (час початку ув'язнення)

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-decision-to-start-trial = ⠀  [color=#2E5235]███░███░░░░██░░░░[/color]
    ⠀  [color=#2E5235]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#2E5235]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#2E5235]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#2E5235]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Рішення про початок судового провадження[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], повідомляю про початок судового провадження у справі (повне ім'я) через складність та неоднозначність справи.
    ⠀[bold]Імовірні порушення:[/bold]

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-complaint-director = ⠀  [color=#2E5235]███░███░░░░██░░░░[/color]
    ⠀  [color=#2E5235]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#2E5235]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#2E5235]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#2E5235]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Скарга на керівника[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author] пишу цю скаргу на керівника (Ім'я Прізвище керівника), який займає посаду (посада керівника), причиною моєї скарги стало (причина).

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-complaint-employe = ⠀  [color=#2E5235]███░███░░░░██░░░░[/color]
    ⠀  [color=#2E5235]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#2E5235]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#2E5235]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#2E5235]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Скарга на працівника[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author] пишу цю скаргу на (ІП працівника), який займає посаду (посада працівника), причиною моєї скарги стало (причина).

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
# Кінець Юридична бюрократія

# Охоронна бюрократія
doc-text-printer-order-parole-prisoner = ⠀  [color=#a21313]███░███░░░░██░░░░[/color]
    ⠀  [color=#a21313]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#a21313]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#a21313]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#a21313]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Наказ про умовно-дострокове звільнення[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], дозволяю звільнення ув'язненого (повне ім'я) засужденого до в'язниці. Після видачі умовно-дострокового звільнення ув'язненому буде призначено цивільну професію з обов'язковою роботою до кінця зміни та регулярною перевіркою його діяльності та присутності на робочому місці зі сторони працівників Служби Безпеки станції.
    ⠀[bold]Призначена професія:[/bold] 

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису зазначеної особи, складника, Голови Відділу куди буде влаштовано особу, Голови СБ та Капітана, а також печатки Голови Відділу куди призначено особу, Голови СБ та Капітана.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-internal-affairs-agents-report = ⠀  [color=#a21313]███░███░░░░██░░░░[/color]
    ⠀  [color=#a21313]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#a21313]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#a21313]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#a21313]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт внутрішнього розслідування[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], під час внутрішнього розслідування, запитаного (повне ім'я), на посаді (повна назва посади) з причини (причина розслідування), виявив(ла) наступні порушення:

    ⠀[bold]Також хочу повідомити про наступне:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-report-department-sec = ⠀  [color=#a21313]███░███░░░░██░░░░[/color]
    ⠀  [color=#a21313]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#a21313]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#a21313]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#a21313]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про роботу відділу Служби Безпеки[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Кількість працівників у відділі:[/bold] 
    ⠀[bold]Неактивні працівники у відділі:[/bold] 
    ⠀(Повне ім'я, посада, причина)
    ⠀[bold]Рівень готовності цілі:[/bold] 
    ⠀[bold]Загальний стан відділу:[/bold] 
    ⠀ ────────────────────────────────────────
    ⠀[bold]Інциденти:[/bold] 
    ⠀[bold]Летальні випадки серед персоналу:[/bold] 
    ⠀[bold]Кількість в'язнів:[/bold] 
    ⠀[bold]Кількість втеч серед в'язнів:[/bold] 
    ⠀[bold]Кількість смертей серед в'язнів:[/bold] 
    ⠀ ────────────────────────────────────────

    ⠀[italic]Примітка: Цей документ має містити правдиву та точну інформацію. У разі надання неправдивих відомостей можливі негативні наслідки. NanoTrasen не несе відповідальності за втрату, пошкодження або знищення цього документа з будь-яких причин.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-certificate-offense = ⠀  [color=#a21313]███░███░░░░██░░░░[/color]
    ⠀  [color=#a21313]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#a21313]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#a21313]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#a21313]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Довідка про правопорушення[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], (свідчу про правопорушення/особисто зізнаюся у скоєнні правопорушень), передбачених статтями: (перелік статей)
    ⠀[bold]Щодо цієї події можу пояснити наступне.[/bold]
    ⠀[bold]Місце злочину:[/bold] 
    ⠀[bold]Мотиви скоєння злочину:[/bold] 
    ⠀[bold]Проти кого було скоєно злочин:[/bold] 
    ⠀[bold]Характер і розмір шкоди, завданої злочином:[/bold] 
    ⠀[bold]Спільники злочину:[/bold] 
    ⠀[bold]Повна хронологія подій:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-search-permission = ⠀  [color=#a21313]███░███░░░░██░░░░[/color]
    ⠀  [color=#a21313]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#a21313]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#a21313]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#a21313]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Ордер на обшук[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу надати дозвіл на обшук (повне ім'я/повна назва відділу, на посаді повна назва посади).
    ⠀[bold]Причина обшуку:[/bold] 

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису Голови СБ або Капітана, а також печатки Голови СБ або Капітана.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-permission-to-carry-weapons = ⠀  [color=#a21313]███░███░░░░██░░░░[/color]
    ⠀  [color=#a21313]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#a21313]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#a21313]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#a21313]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Дозвіл на носіння зброї[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], дозволяю (повне ім'я), на посаді (повна назва посади), носити зброю до тих пір, поки вона використовується за призначенням. У разі порушення дозвіл анулюється, а зброя конфіскується Службою Безпеки.
    ⠀[bold]Зброя та тип боєприпасів:[/bold] 
    ⠀[bold]Спосіб отримання зброї та боєприпасів:[/bold] 
    ⠀[bold]Причина видачі дозволу:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-closing-indictment = ⠀  [color=#a21313]███░███░░░░██░░░░[/color]
    ⠀  [color=#a21313]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#a21313]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#a21313]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#a21313]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Обвинувальний висновок[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], дозволяю арешт (повне ім'я), на посаді (повна назва посади) за підозрою у скоєнні наступних правопорушень:

    Під час попереднього розслідування було виявлено докази, що вказують на скоєння правопорушення цією особою.
    ⠀[bold]Прямі докази:[/bold] 
    ⠀[bold]Непрямі докази:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-hearing = ⠀  [color=#a21313]███░███░░░░██░░░░[/color]
    ⠀  [color=#a21313]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#a21313]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#a21313]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#a21313]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Заява на проведення суду[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], надаю заяву на проведення суду найближчим часом на (ІП на кого), причиною для проведення суду стало (причина).

    На суді обов'язково повинний присутній, Голова безпеки, Капітан або Голова персоналу, Адвокат. Також можуть бути присутні інші члени екіпажу.

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-execution = ⠀  [color=#a21313]███░███░░░░██░░░░[/color]
    ⠀  [color=#a21313]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#a21313]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#a21313]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#a21313]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на страту[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Ім'я Прізвище страчуваного:[/bold] 
    ⠀[bold]Раса страчуваного:[/bold] 
    ⠀[bold]Причина страти:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-security = ⠀  [color=#a21313]███░███░░░░██░░░░[/color]
    ⠀  [color=#a21313]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#a21313]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#a21313]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#a21313]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Наказ на охорону[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Об'єкт охорони:[/bold] (ІП/назва об'єкта)
    ⠀[bold]Назначені особи:[/bold] 
    ⠀[bold]Термін:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
# Кінець Охоронна бюрократія

# Дослідницька бюрократія
doc-text-printer-order-recognizing-sentience-creature = ⠀  [color=#800080]███░███░░░░██░░░░[/color]
    ⠀  [color=#800080]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#800080]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#800080]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#800080]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Наказ про визнання розумності істоти[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Під час тестування істоти були виявлені ознаки вищої мозкової діяльності та інтелекту цієї істоти, її здатність мислити, навчатися, розуміти мораль та наявність здорового глузду у діях. Таким чином, я, [author], на посаді [job], ґрунтуючись на принципах рівності прав усіх розумних істот, встановлених ПРІ, визнаю цю істоту розумною.

    ⠀[bold]Зовнішній вигляд істоти:[/bold]
    ⠀[bold]Призначене повне ім'я істоти:[/bold]
    ⠀[bold]Істоту (прийнято/не прийнято) як пасажира станції до кінця зміни.[/bold]

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису працівника наукового відділу та Наукового Керічника або Капітана, а також печатки Наукового Керічника або Капітана.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-report-study-object = ⠀  [color=#800080]███░███░░░░██░░░░[/color]
    ⠀  [color=#800080]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#800080]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#800080]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#800080]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про дослідження об'єкта[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Для експертизи, (хто або який відділ передав об'єкт) надав пристрій з невідомими властивостями. В ході експертизи було досліджено об'єкт, визначено його властивості та вид.
    ⠀[bold]Зовнішній опис об'єкта:[/bold] 
    ⠀[bold]Виявлені властивості об'єкта:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-experiment-report = [color=#800080]███░███░░░░██░░░░[/color]
    ⠀  [color=#800080]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#800080]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#800080]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#800080]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про експеримент[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Зовнішній опис об'єкта експерименту:[/bold] 
    ⠀[bold]Експериментатор(и):[/bold] 
    ⠀[bold]Експеримент:[/bold] №
    ⠀[bold]Опис експерименту:[/bold] 
    ⠀[bold]Очікуваний результат:[/bold] 
    ⠀[bold]Використане обладнання:[/bold] 
    ⠀[bold]Фактичний результат:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-report-department-res = ⠀  [color=#800080]███░███░░░░██░░░░[/color]
    ⠀  [color=#800080]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#800080]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#800080]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#800080]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про роботу Дослідницького відділу[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Кількість працівників у відділі:[/bold] 
    ⠀[bold]Кількість асистентів:[/bold] 
    ⠀[bold]Неактивні працівники у відділі:[/bold] 
    ⠀(Повне ім'я, посада, причина)
    ⠀[bold]Рівень готовності цілі:[/bold] 
    ⠀[bold]Загальний стан відділу:[/bold] 
    ⠀ ────────────────────────────────────────
    ⠀[bold]Інциденти та аварії:[/bold] 
    ⠀[bold]Головна гілка досліджень:[/bold] 
    ⠀[bold]Кількість вивчених досліджень:[/bold] 
    ⠀[bold]Летальні випадки серед Персоналу:[/bold] 
    ⠀ ────────────────────────────────────────

    ⠀[italic]Примітка: Цей документ має містити правдиву та точну інформацію. У разі надання неправдивих відомостей можливі негативні наслідки. NanoTrasen не несе відповідальності за втрату, пошкодження або знищення цього документа з будь-яких причин.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-cyborgization = ⠀  [color=#800080]███░███░░░░██░░░░[/color]
    ⠀  [color=#800080]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#800080]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#800080]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#800080]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на кіборгізацію[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author] прошу оцифрувати мою свідомість, та перенести її в тіло кіборга, адже через (вкажіть причину) я більше (не можу/не хочу) продовжувати життя в цьому тілі, я приймаю це рішення виважено, добровільно.

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-production-order = ⠀  [color=#800080]███░███░░░░██░░░░[/color]
    ⠀  [color=#800080]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#800080]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#800080]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#800080]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Замовлення на виробництво[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author] на посаді (назва посади), прошу виготовити такі предмети: 
    ⠀[bold]Відділом:[/bold] (Робототехніка/Виробництво)
    ⠀[bold]Терміновість замовлення:[/bold] (НИЗЬКИЙ/СТАНДАРТНИЙ/ТЕРМІНОВИЙ)
    ⠀[bold]Причина:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-artifact-report = ⠀  [color=#800080]███░███░░░░██░░░░[/color]
    ⠀  [color=#800080]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#800080]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#800080]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#800080]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про артефакт[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀ ────────────────────────────────────────
    ⠀[bold]Артефакт:[/bold] №
    ⠀[bold]Зовнішній вигляд:[/bold] 

    (Копіюйте ці поля скільки буде потрібно)
    ⠀[bold]ID вузла:[/bold] 
    ⠀[bold]Клас:[/bold] 
    ⠀[bold]Стимул:[/bold] 
    ⠀[bold]Тригери:[/bold] 
    ⠀[bold]Додаткові коментарі:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
# Кінець Дослідницька бюрократія

# Логістична бюрократія
doc-text-printer-ordering-special-equipment = ⠀  [color=#bd8d26]███░███░░░░██░░░░[/color]
    ⠀  [color=#bd8d26]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#bd8d26]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#bd8d26]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#bd8d26]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Замовлення спеціального обладнання[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу спеціальне обладнання для станції від Центрального Командування.
    ⠀[bold]Перелік запитуваного обладнання:[/bold] 

    ⠀[bold]Причина запиту:[/bold] 

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису працівника карго та Квартирмейстера або Капітана, а також печатки Квартирмейстера або Капітана. НаноТрейзен залишає за собою право відмовити у наданні зазначеного обладнання та не несе відповідальність за його цілістність після прибуття на АТС.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-order-purchase-resources-equipment = ⠀  [color=#bd8d26]███░███░░░░██░░░░[/color]
    ⠀  [color=#bd8d26]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#bd8d26]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#bd8d26]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#bd8d26]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Наказ на закупівлю ресурсів, обладнання[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Перелік предметів для замовлення:[/bold] 

    ⠀[bold]Місце доставки:[/bold] 
    ⠀[bold]Причина:[/bold] 

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису працівника карго та Квартирмейстера або Капітана, а також печатки Квартирмейстера або Капітана. НаноТрейзен не несе відповідальність за його цілістність після прибуття на АТС.[/italic]
    ⠀ ────────────────────────────────────────
                        ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-product-manufacturing-order = ⠀  [color=#bd8d26]███░███░░░░██░░░░[/color]
    ⠀  [color=#bd8d26]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#bd8d26]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#bd8d26]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#bd8d26]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на виготовлення продукції[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу відділ (назва відділу) виготовити продукцію.
    ⠀[bold]Список необхідної продукції:[/bold] 

    ⠀[bold]Причина замовлення:[/bold]

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису працівника відділу та Голови Відділу де замовили продукцію або Капітана, а також печатки Голови Відділу де замовили продукцію або Капітана.[/italic]
    ⠀ ────────────────────────────────────────
                        ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-order-purchase-weapons = ⠀  [color=#bd8d26]███░███░░░░██░░░░[/color]
    ⠀  [color=#bd8d26]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#bd8d26]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#bd8d26]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#bd8d26]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Запит на закупівлю зброї[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], замовляю бойову зброю та/або бойове спорядження через Відділ Постачання.
    ⠀[bold]Причина замовлення:[/bold]

    ⠀[italic]Примітка: Документ набирає чинності за наявності підпису Квартирмейстера та Голови СБ або Капітана, а також печатки Квартирмейстера та Голови СБ або Капітана.[/italic]
    ⠀ ────────────────────────────────────────
                        ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-report-department-log = ⠀  [color=#bd8d26]███░███░░░░██░░░░[/color]
    ⠀  [color=#bd8d26]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#bd8d26]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#bd8d26]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#bd8d26]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про роботу Логістичного відділу[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Кількість працівників у відділі:[/bold] 
    ⠀[bold]Неактивні працівники у відділі:[/bold] 
    ⠀(Повне ім'я, посада, причина)
    ⠀[bold]Рівень готовності цілі:[/bold] 
    ⠀[bold]Загальний стан відділу:[/bold] 
    ⠀ ────────────────────────────────────────
    ⠀[bold]Баланс:[/bold] 
    ⠀[bold]Летальні випадки на роботі:[/bold] 
    ⠀[bold]Цілісність вантажного шатлу:[/bold] 
    ⠀[bold]Цілісність шахтарського шатлу:[/bold] 
    ⠀ ────────────────────────────────────────

    ⠀[italic]Примітка: Цей документ має містити правдиву та точну інформацію. У разі надання неправдивих відомостей можливі негативні наслідки. NanoTrasen не несе відповідальності за втрату, пошкодження або знищення цього документа з будь-яких причин.[/italic]
    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-disposal-report = ⠀  [color=#bd8d26]███░███░░░░██░░░░[/color]
    ⠀  [color=#bd8d26]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#bd8d26]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#bd8d26]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#bd8d26]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Звіт про утилізацію[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Відділ Постачання провів утилізацію об'єктів за допомогою (метод утилізації). В ході утилізації було виявлено цінні предмети та речі, цінні предмети передано відповідним відділам для їх використання.
    ⠀[bold]Список виявлених предметів:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-request-shipping = ⠀  [color=#bd8d26]███░███░░░░██░░░░[/color]
    ⠀  [color=#bd8d26]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#bd8d26]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#bd8d26]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#bd8d26]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Заява на доставлення вантажу[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    ⠀[bold]Номер і замовлення:[/bold] 
    ⠀[bold]Отримувач:[/bold] 
    ⠀[bold]Причини для доставлення товару:[/bold] 

    ⠀ ────────────────────────────────────────
                    ⠀          [italic]Місце для печаток та підписів[/italic]
# Кінець Логістична бюрократія

# Вища бюрократія
doc-text-printer-report-on-the-chapters-meeting = ⠀  [color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀  [color=#1b487e]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1b487e]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1b487e]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Протокол зборів командування[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Причина скликання засідання Командування:[/bold] 
    ⠀[bold]Формулювання питання, поставленого перед Командуванням:[/bold] 

    ⠀[bold]Кількість голосів "за":[/bold] 
    ⠀[bold]Голосували "за":[/bold] 

    ⠀[bold]Кількість голосів "проти":[/bold] 
    ⠀[bold]Голосували "проти":[/bold] 

    ⠀[bold]Кількість тих, хто утримався:[/bold] 
    ⠀[bold]Утрималися:[/bold] 

    ⠀[bold]Рішення засідання Командування:[/bold] 
    ⠀ ────────────────────────────────────────
                        ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-application-appointment-interim = ⠀  [color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀  [color=#1b487e]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1b487e]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1b487e]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Заява на В.О.[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]

    Я, [author], на посаді [job], прошу схвалити моє призначення виконуючим обов'язки (Голови назва відділу/Капітана).
    При вступі на посаду зобов'язуюсь дотримуватися Стандартних Операційних Процедур і, до прибуття (Голови назва відділу/Капітана) з Центрального Командування, забезпечувати порядок і управління відділом, а також збереження довірених мені цінних предметів та обладнання.

    Після прибуття (Голови назва відділу/Капітана) з Центрального Командування зобов'язуюсь повернути підвищений доступ, цінні предмети та обладнання.
    ⠀ ────────────────────────────────────────
                        ⠀          [italic]Місце для печаток та підписів[/italic]
doc-text-printer-order-to-dismiss-director = ⠀  [color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀  [color=#1b487e]░██░████░░░██░░░░[/color]         [head=3]Бланк документа[/head]
    ⠀  [color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀  [color=#1b487e]░░░░██░░██░██░██░[/color]             [bold]Станція [stn] НТ[/bold]
    ⠀  [color=#1b487e]░░░░██░░░████░███[/color]
    ⠀ ────────────────────────────────────────
            ⠀          [bold]Наказ про звільнення керівника[/bold]
    ⠀ ────────────────────────────────────────
    ⠀[bold]Дата та час від початку зміни:[/bold] [italic][datetime][/italic]
    ⠀[bold]Складальник Документа:[/bold] [italic][author][/italic]
    ⠀[bold]Посада:[/bold] [italic][job][/italic]
    ⠀ ────────────────────────────────────────
    ⠀[bold]ІП Керівника:[/bold] 
    ⠀[bold]Посада Керівника:[/bold] 
    ⠀[bold]Причина:[/bold] 

    ⠀ ────────────────────────────────────────
                        ⠀          [italic]Місце для печаток та підписів[/italic]
# Кінець Вища бюрократія

# ???
# doc-text-printer-report-on-elimination-of-violations = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
#    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
#    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
#    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
#    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
#     =============================================
#                             ЗВІТ ПРО УСУНЕННЯ ПОРУШЕНЬ
#     =============================================
#     Час від початку зміни та дата:
#     Автор документа:
#     Посада автора:

#     Я, (повне ім'я), на посаді (повна назва посади), повідомляю про усунення порушень у роботі, виявлених (повне ім'я), на посаді (повна назва посади).
#     Виявлені порушення:

#     Причина порушень:

#     Вжиті заходи для усунення порушень:

#     =============================================
#                                 ⠀          [italic]Місце для печаток[/italic]

# doc-text-printer-permission-to-extend-marriage = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
#     ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
#     ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
#     ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
#     ⠀[color=#1b487e]░░░░██░░░████░███[/color]
#     =============================================
#                 ДОЗВІЛ НА РОЗШИРЕННЯ ШЛЮБУ
#     =============================================
#     Час від початку зміни та дата:
#     Автор документа:
#     Посада автора:

#     Я, (повне ім'я), на посаді (повна назва посади), даю дозвіл на розширення шлюбу, укладеного між:
#     (Повне ім'я), на посаді (повна назва посади)
#     ⠀...
#     (Повне ім'я), на посаді (повна назва посади)
#     Для включення нових членів шлюбу:
#     (Повне ім'я), на посаді (повна назва посади)
#     ⠀...
#     (Повне ім'я), на посаді (повна назва посади)
#     =============================================
#                                 ⠀          [italic]Місце для печаток[/italic]
#

doc-text-printer-error-loading-form-header = ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станція XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        ЗАГОЛОВОК ДОКУМЕНТА
    =============================================
    Час від початку зміни та дата:
    Позивний агента:

    Повний зміст документа з усією необхідною інформацією та описом
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-notice-of-liquidation = ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станція XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        ПОВІДОМЛЕННЯ ПРО ЛІКВІДАЦІЮ
    =============================================
    Час від початку зміни та дата:
    Позивний агента:

    Шановний(а) (повне ім'я), на посаді (повна назва посади)! Керівництво Синдикату прийняло рішення про вашу негайну ліквідацію протягом цієї зміни. Будь ласка, підготуйте свій заповіт заздалегідь і відправте його до Медичного відділу станції. Знищення вашого тіла буде проведено силами Синдикату.
    Причина ліквідації:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-business-deal = ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станція XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                                ДІЛОВА УГОДА
    =============================================
    Час від початку зміни та дата:
    Позивний агента:

    Синдикат люб'язно пропонує укласти угоду між станцією та агентом (позивний агента). З боку станції необхідно:

    Причина виконання умов угоди:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-note-beginning-military-actions = ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станція XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                    ПОВІДОМЛЕННЯ ПРО ПОЧАТОК БОЙОВИХ ДІЙ
    =============================================
    Час від початку зміни та дата:
    Позивний агента:

    Нешановні корпоративні щури НаноТрейзен! Синдикат офіційно оголошує про початок бойових дій проти вас, а також про початок операції з вашого винищення.
    Причина повідомлення:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-report-accomplishment-goals = ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станція XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        ЗВІТ ПРО ВИКОНАННЯ
    =============================================
    Час від початку зміни та дата:
    Позивний агента:

    Я, (позивний агента), успішно виконав(ла) поставлені переді мною керівництвом Синдикату цілі. Прошу прийняти звіт про виконання.
    Звіт:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]

doc-text-printer-report-on-elimination-of-violations = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ЗВІТ ПРО УСУНЕННЯ ПОРУШЕНЬ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), повідомляю про усунення порушень у роботі, виявлених (повне ім'я), на посаді (повна назва посади).
    Виявлені порушення:

    Причина порушень:

    Вжиті заходи для усунення порушень:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-report-department = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЗВІТ ПРО РОБОТУ ВІДДІЛУ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Кількість працівників у відділі:
    Кількість інтернів:
    Неактивні працівники у відділі:
    Повне ім'я, посада, причина
    Рівень готовності цілі:
    Загальний стан відділу:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-appeal = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ЗВЕРНЕННЯ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу розглянути (повне ім'я), на посаді (повна назва посади), щодо мого звернення.
    Зміст звернення:

    Причини його написання:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-request-call-members-central-committee-dso = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПИТ НА ВИКЛИК ЧЛЕНІВ ЦЕНТРАЛЬНОГО КОМІТЕТУ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), прошу розглянути питання про виклик на станцію:

    Причина виклику:

    =============================================
                                ⠀          [italic]Місце для печаток[/italic]
doc-text-printer-permission-to-extend-marriage = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]НаноТрейзен[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станція XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ДОЗВІЛ НА РОЗШИРЕННЯ ШЛЮБУ
    =============================================
    Час від початку зміни та дата:
    Автор документа:
    Посада автора:

    Я, (повне ім'я), на посаді (повна назва посади), даю дозвіл на розширення шлюбу, укладеного між:
    (Повне ім'я), на посаді (повна назва посади)
    ⠀...
    (Повне ім'я), на посаді (повна назва посади)
    Для включення нових членів шлюбу:
    (Повне ім'я), на посаді (повна назва посади)
    ⠀...
    (Повне ім'я), на посаді (повна назва посади)
    =============================================
                                ⠀          [italic]Місце для печаток[/italic]