ent-MiningDrillSuper = надпотужний шахтарський бур
    .desc = Ще ефективніший шахтарський бур із вищою швидкістю та дальністю буріння.
ent-PickaxeAshwood = ясеневе кайло
    .desc = Кілька міцних палиць, з'єднаних докупи. Непогано розбиває каміння, а також людей.
ent-PickaxeDiamond = діамантове кайло
    .desc = Вкрите діамантами для зменшення ваги й бездоганно зазубрене, щоб встромляти його в каміння.
ent-PickaxeWood = дерев'яне кайло
    .desc = Кілька міцних палиць, з'єднаних докупи. Непогано розбиває каміння.
