ent-DoubleEmergencyWaterVaporTank = подвійний аварійний балон з водяною парою
    .desc = Високоякісний двобалонний контейнер аварійного життєзабезпечення. Містить прийнятну кількість водяної пари для свого невеликого розміру. Може містити 2.5 літра газу.
ent-EmergencyWaterVaporTank = аварійний балон з водяною парою
    .desc = Легкопортативний балон для надзвичайних ситуацій. Містить дуже мало водяної пари, призначений лише для виживання. Може містити 0.66 літра газу.
ent-ExtendedEmergencyWaterVaporTank = розширений аварійний балон з водяною парою
    .desc = Аварійний балон збільшеної місткості. Технічно призначений для тривалого використання. Може містити 1.5 літра газу.
ent-WaterVaporTank = балон з водяною парою
    .desc = Стандартний циліндричний газовий балон для водяної пари. Може містити 5 літрів газу.
