ent-WeaponEnergyTurretAIControlPanel = панель керування туреллю ШІ
    .desc = Настінний інтерфейс, що дозволяє локальному штучному інтелекту налаштовувати робочі параметри підключених сторожових турелей.
ent-WeaponEnergyTurretControlPanelFrame = збірка панелі керування туреллю
    .desc = Незавершена настінна збірка для панелі керування сторожовою туреллю.
ent-WeaponEnergyTurretStationControlPanelBase = панель керування вартовою туреллю
    .desc = Настінний інтерфейс для дистанційного налаштування робочих параметрів підключених вартових турелей.
