ent-ClothingOuterWinterCoatMantisDark = темне пальто Мантіса
    .desc = Величне тепле пальто з високим коміром. Рукави можна закотити до плечей, щоб похизуватися рукавичками.
ent-ClothingOuterWinterCoatMantisDarkFolded = { ent-ClothingOuterWinterCoatMantisDark }
    .desc = Величне тепле пальто з високим коміром. Рукави можна розкотити, якщо вони не заважатимуть рукавичкам.
ent-ClothingOuterWinterCoatMantisMu = табар Мантіса з мю-металу
    .desc = Теплий табар з мотивом ока на розрізному комірі. Тканину прикрашають диски з мю-металу, які, як кажуть, допомагають Мантісу регулювати свої сили, принаймні теоретично.
