ent-MantisMeleeKnife = атаме
    .desc = Мнемолітовий ніж у формі кігтя, на звороті якого розташовані зубці для ламання мечів — хоча досі незрозуміло, хто саме оголює клинки проти псіо-екстрасенсів. Кільце для пальця покращує хват і дає змогу безцільно крутити ніж, хоча це не має тактичної користі. Смертоносний проти псіонічних і потойбічних загроз.
ent-MantisMeleeSickle = боліна
    .desc = Важкий мнемолітовий серп з ейдолітовим оком, створений як жорстокіший побратим атаме для широких, методичних ударів. Кільце для пальця дає змогу безцільно крутити серп, хоча це не має тактичної користі. Смертоносний проти псіонічних і потойбічних загроз.
ent-MantisTailorsKnife = равель
    .desc = Мнемолітовий кравецький ніж, імовірно вкрадений у того, хто розробляв ці нові уніформи. Ах ти, щуре. Отвір у руків’ї достатньо великий, щоб обертати ніж на пальці, хоча це не має жодної мети.
ent-TailorsKnife = кравецький ніж
    .desc = Простий клиноподібний ніж для розрізання тканини. Отвір у руків’ї достатньо великий, щоб обертати ніж на пальці, хоча це не має жодної мети.
