ent-MantisMeleeFist = маніфолд
    .desc = Важка мнемолітова рукавиця, створена радше для контролю, ніж для чистої смертоносності; здатна відкидати ворогів і часом відбивати ворожий вогонь. Кажуть, свою назву вона отримала завдяки здатності згинати людей, а продумана конструкція дає змогу носити її на будь-якій руці. Смертоносна проти псіонічних і потойбічних загроз.
ent-MantisMeleeFistDouble = здвоєний маніфолд
    .desc = Важкі мнемолітові рукавиці, викувані забороненими ритуалами, здатні відкидати ворогів і часом відбивати ворожий вогонь. Кажуть, свою назву вони отримали завдяки здатності згинати людей. Смертоносні проти псіонічних і потойбічних загроз.
