ent-ClothingNeckCloakMantisDark = темний плащ Мантіса
    .desc = Розвіваний плащ, у який можна загорнутися, якщо традиційна уніформа здається надто відвертою. Брошка — грецька пси.
ent-ClothingNeckCloakMantisShroud = вовча шкура псіо-екстрасенса
    .desc = Важкий дорожній плащ, оздоблений намистом із численними оберегами, який однаково добре захищає від вітру, дощу й пилу. Походження назви загубилося в історії, але зв’язок із полюванням зберігся.
ent-ClothingNeckMantisPendulum = маятник Мантіса
    .desc = Мнемолітове око на міцному електрумовому ланцюгу, яке використовують для перевірки псіонічних здібностей. Воно стає неприємно гарячим у руці користувача, якщо суб’єкт не має дару. Загалом нешкідливе, хоча його використання зазвичай дратує екіпаж, тож краще спершу запитати. Ланцюг достатньо довгий, щоб застібнути його на шиї, якщо вам так заманеться.
ent-ClothingNeckMantleMantisOrnate = оздоблена мантія Мантіса
    .desc = Довга, тонко виткана мантія, щедро прикрашена китицями. Її легко носити на будь-якому плечі.
