ghost-role-information-nascent-name = Зароджений Кокон
ghost-role-information-nascent-description = Ви лише кокон, викликаний з порожнечі Примарою. Оберіть одну з трьох істот, якою стати: командир скелетів, здатний згуртувати інших міньйонів і викликати менших скелетів — Пустельний гончак, здатний маскуватися і кидатися з тіней — або Шипастий Пустоти, істота з гачком-щупальцем і отрутою, що викликає сонливість.
ghost-role-information-nascent-rules = Ви істота з порожнечі, викликана Примарою. Підкоряйтеся її командам і чиніть якнайбільше хаосу.
