ent-ClothingOuterArmorTCAFHeavy = важка броня TCAF
    .desc = Комплект важкої броні на озброєнні збройних сил Тау-Кита. Раніше це спорядження широко використовував Соларіанський альянс, але тепер його часто виробляють місцеві компанії - зокрема Файв-Пойнтс Арморі, BRDI і навіть Нанотрейзен.
ent-ClothingOuterArmorTCAFLight = легкий бронежилет TCAF
    .desc = Бронежилет-плитоноска на озброєнні збройних сил Тау-Кита. Раніше це спорядження широко використовував Соларіанський альянс, але тепер його часто виробляють місцеві компанії - зокрема Файв-Пойнтс Арморі, BRDI і навіть Нанотрейзен.
