ent-ComputerPsionicsRecords = консоль регістру псионіків
    .desc = Це може бути використано для перевірки записів реєстру псионіки. Тільки епістеміки можуть їх змінювати.
ent-ComputerShipyard = консоль верфі
    .desc = Використовується для купівлі шатлів.
ent-MassDriverComputer = комп'ютер мас-драйвера
    .desc = Комп'ютер для керування мас-драйверами.
ent-SANComputerComms = консоль зв’язку соляріанського флоту
    .desc = Використання її для оголошення сповістить станцію або ваших ворогів про вашу присутність.
