ent-UniformScrubsColorBlue = сині скраби
    .desc = Поєднання комфорту та корисності, покликане зробити видалення всіх органів, які у людини є, і продаж їх космічному роботу більш офіційним.
ent-UniformScrubsColorGreen = зелені скраби
    .desc = Поєднання комфорту та корисності, покликане зробити видалення всіх органів, які у людини є, і продаж їх космічному роботу більш офіційним.
ent-UniformScrubsColorPurple = фіолетові скраби
    .desc = Поєднання комфорту та корисності, покликане зробити вилучення всіх органів людини та продаж їх космічному роботу більш офіційним.
