ent-WeaponShotgunAntelope = Антилопа
    .desc = Рушниця, що живиться з магазину, створена для нейтралізації загроз і утримання злочинців на відстані завдяки приголомшливій силі. Живиться з барабанних магазинів 12 Gauge.
ent-WeaponShotgunCombat = Боєвич
    .desc = Коли треба дістати цілі, що ховаються за двома стінами з пластілу, холодильником і дверима авто. Помпова й стріляти з неї — чорт як весело, щоправда не для вашого плеча. Вміщує 5 набоїв 8 Gauge.
ent-WeaponShotgunHeavy = NZ CSG-242
    .desc = Переносне порушення прав людини. Стріляє чергами, використовує високовибухові набої й при пострілі буквально відштовхує вас на шість футів. Живиться з барабанних магазинів 2 Gauge. Чорт забирай.
