ent-ClothingNeckBombCollar = вибуховий нашийник
    .desc = Нашийник із бомбою, що вибухає.
ent-ClothingNeckSlayerCoat = плащ «Слеєр»
    .desc = Синдикатський легкоброньований, але вибухостійкий плащ, або скорочено «Слеєр», є єдиним плащем Мародерів Горлексу, здатним захистити кінцівки власника від вибухової шкоди, якщо носити його на плечах. Його внутрішня сторона вкрита гачками. Оснащений фірмовою технологією, яка дає змогу під'єднуватися до систем НаноТрейзен, наприклад камер. Не для слабкодухих. Використовується, щоб розважати й відволікати екіпаж, поки ви робите те, що необхідно.
