ent-FlippoLighterMantis = запальничка псіо-екстрасенса
    .desc = Блискуча запальничка, вирізьблена зі скалок мнемоліту, з ейдолітовою пірамідою всередині, що черпає енергію з Ноосфери. Полум’я дивно тремтить, наче знає, що саме спалює.
ent-HandLabelerMantis = сігіліатор
    .desc = Стародавній і містичний ручний етикетувальник, викуваний із плит мнемоліту; ним користуються, крутячи коліщата й добряче ляскаючи по чомусь. Ви б і під дулом не взяли до рук те синє пластикове страховисько.
ent-LanternMantis = ліхтар псіо-екстрасенса
    .desc = Вишуканий ліхтар із вмонтованою ейдолітовою пірамідою, що черпає енергію з Ноосфери. Замість просто відкидати світло, він, здається, проголошує його — суворе сяйво врізається в усе, чого торкається. Якщо надто довго вдивлятися, блиск перетворюється на форми, які ви майже впізнаєте, а потім одразу забуваєте. Попри всю цю театральність, ручка все ще зручно висить за спиною.
