book-text-sparot-book = [head=1]Що таке Спарот?[/head]

    Класична колода Спарот — це гарний строкатий килим, складна колекція з 1069 різних плиток (або іноді ігрових фішок) з елементами, зібраними з різних ігор галактичної спільноти.

    Але всі ці фігурки — величезний клопіт для транспортування через космос, тому на станціях її зазвичай зустрічають у вигляді колоди з 54 гральних карт.

    Відкиньте на мить усі розмови про пророцтва, всі обіцянки шукачів-клоунів і самозваних провидців. Те, що по-справжньому пропонує це давнє мистецтво — це спосіб заглянути всередину себе. Якщо карти раптом розкажуть вам вашу долю, то це тому, що ви вже знали, глибоко всередині, куди збиралися йти.


    {"[head=1]Як розкласти Розклад[/head]"}
    Спарот ділиться на чотири масті по тринадцять карт кожна, плюс дві спеціальні карти, які разом називаються Фантазією.

    Чотири масті — це Кабелі, Диски, Ножі та Горобці (клас літаючих земних тварин, широко розселених на планеті гарпій Пізблосом). Кожна масть символізує набір ідей, елементів і тем. Нумеровані карти (1-10) кожної масті уявляють собою подорож через історію, яку розповідає масть, тоді як три карти з лицьового боку (Лицар/Слуга, Принцеса та Королева) символізують особливо важливих осіб або критичні уроки, пов'язані з нею.

    Існує багато методів проведення розкладу, і, чесно кажучи, метод, який ви використовуєте, має не вдвічі більше значення, ніж ваша впевненість у його використанні. Тому ця книга представить простий метод, придатний для найдешевших колод.

    Як роздаючий, перетасовуючи карти, попросіть суб'єкта подумати про питання, яке він хотів би поставити. Він може вимовити його вголос або тримати при собі.

    Далі роздайте п'ять карт з колоди і розмістіть їх у конфігурації нижче, повернувши до суб'єкта. Дайте кожній карті ретельний поворот, щоб ви не знали, чи вона догори ногами чи правильною стороною з точки зору цілі. Карта догори ногами вважається Перевернутою, що створює поворот або інверсію її значення.

    {"[mono]    [1][/mono]"}
    {"[mono][2] [3] [4][/mono]"}
    {"[mono]    [5][/mono]"}

    Кожна з цих п'яти позицій важлива і допоможе вам інтерпретувати карту в ній.

    {"[bold]1: Проблема[/bold]. Ця карта символізує щось стосовно питання суб'єкта."}
    {"[bold]2: Минуле[/bold]. Ця карта символізує щось з історії суб'єкта, що впливає на питання."}
    {"[bold]3: Теперішнє[/bold]. Ця карта розповідає про поточну ситуацію суб'єкта."}
    {"[bold]4: Майбутнє[/bold]. Ця карта розповідає, куди може привести питання суб'єкта."}
    {"[bold]5: Попередження[/bold], або [bold]Обіцянка[/bold]. Ця карта розповідає про потенційну перешкоду або небезпеку, ціну, яку треба заплатити, або можливість, яку не можна ігнорувати."}


    {"[head=1]Значення Карт[/head]"}
    Ви вільні відхилятися від значень, представлених тут, але пам'ятайте, що ви маєте справу з небезпечними силами. Остерігайтеся намагатися змусити карти говорити те, що ви хочете почути, а не те, що ви насправді вірите, що вони вам кажуть.

    Перевернуті значення карт виділені курсивом.

    {"[head=2]Фантазія[/head]"}
    У цій версії Спарот лише дві карти Фантазії: Диявол і Клоун. Фантазія вважається особливо впливовою, коли вона з'являється в розкладі.

    У дешевих колодах, де дві карти Фантазії ідентичні, перша зіграна карта Фантазії завжди є Дияволом, що означає, що Клоун з'являється лише тоді, коли Диявол вже в грі. Якщо Клоун знаходиться в кімнаті під час проведення розкладу, це правило змінюється на протилежне.

    {"[bold]Диявол[/bold]"}
    Також званий Мімом, Диявол символізує можливість, а також спокусу. Диявол на карті мовчить, чекаючи, поки буде зроблений вибір, бо вона знає, що вибір [italic]повинен[/italic] бути зроблений... і знає, що бажання зазвичай перемагає. Спокуса може бути частиною циклу, який може бути або не бути розривним. [italic]Коли перевернута, Диявол символізує хибний вибір або хибну дихотомію.[/italic]

    {"[bold]Клоун[/bold]"}
    Клоун символізує лихо, докорінну зміну, до якої ціль повинна підготуватися. Клоун на карті радісно танцює над полум'ям. [italic]Коли перевернута, ціль стане джерелом катастрофи для інших, або катастрофа буде чимось необхідним, щоб розчистити шлях для нового зростання.[/italic]

    {"[head=2]Масті[/head]"}
    {"[bold]Кабелі:[/bold]"} Оскільки кабелі та дроти з'єднують систему, Масть Кабелів символізує фізичне здоров'я та стосунки — речі, які потребують зв'язків і співпраці для виживання. Ця масть також символізує провідні метали, електрику, каучук і рослинність. Іноді зветься Масттю Треф.

    {"[bold]Диски:[/bold]"} Як втілення зберігання цінних даних, Масть Дисків символізує багатство, ресурси, знання та стримування, а також елементи пластику, світла та ізолюючих металів. Масть Дисків також іноді пов'язана з історіями та оповіданнями.

    {"[bold]Ножі:[/bold]"} Масть Ножів символізує конфлікти та руйнування, а також хемію ґрунту та їжі. Хоча часто розглядається як зла або зловісна масть, Ножі відіграють таку ж важливу роль у романтиці, як і у зраді. Іноді зветься Масттю Пік.

    {"[bold]Горобці:[/bold]"} Масть Горобців символізує емоції, інтуїцію та дослідження, а також воду, повітря, тварин і космос. Спочатку називалася Масттю Драконів.
    {"[italic]Цікавий факт: На Землі «справжні» горобці були лише дуже конкретним видом горобців.[/italic]"}

    {"[head=3]Кабелі[/head]"}
     • [bold]Туз Кабелів:[/bold] Новий зв'язок, нове з'єднання, зміна способу життя на краще. [italic]Заблоковане з'єднання, нездорові нові стосунки, погана звичка.[/italic]
     • [bold]2 Кабелів:[/bold] Союз і баланс, синхронність. Дроти, переплетені один з одним для передачі справжнього сигналу. [italic]Втрата балансу. Непорозуміння та помилки в комунікації. Схрещені дроти.[/italic]
     • [bold]3 Кабелів:[/bold] Веселощі, ігри та святкування. Можливості для зближення. Вправи та насолода. [italic]Виключення з подій, самотність. Іноді надмірна насолода ще більше ізолює когось від себе та інших.[/italic]
     • [bold]4 Кабелів:[/bold] Дистанція та відпочинок. Дати стосункам простір або дозволити тілу відновитися. Сад може рости лише так швидко. [italic]Відступ, відсторонення, раціоналізована безвідповідальність, дозвіл бур'янам рости або здоров'ю погіршуватися.[/italic]
     • [bold]5 Кабелів:[/bold] Розрив. Травма. Кабелі, що кровоточать, коли їх ріжуть. Розставання. Кохання перетворюється на ненависть. [italic]Тимчасове розставання. Необхідна рана. Нерівний розрив — одна сторона намагається втриматися.[/italic]
     • [bold]6 Кабелів:[/bold] Повернення до витоків. Відновлення старих зв'язків. Загоєння. [italic]Затягування назад. Возз'єднання призводить до другого прощання. Регресія. Старі рани повертаються.[/italic]
     • [bold]7 Кабелів:[/bold] Мережування. Можливість виявити тріщини в фундаменті. Зв'язки зі зростаючими вразливостями. Потреба дбати про здоров'я і помічати проблеми до їх виникнення. [italic]Надмірне хвилювання. Перевантаження вибором. Тривога або вперта незалежність штовхають уникати нових прив'язань.[/italic]
     • [bold]8 Кабелів:[/bold] Зміна, яка насправді не є зміною. Нові друзі та стосунки, що занадто схожі на старі. Зміна шляху не завжди змінює вашу мету. [italic]Проекція старого на нове. Спроба перетворити нові стосунки на старі. Щось знайоме містить недооцінені та не досліджені глибини.[/italic]
     • [bold]9 Кабелів:[/bold] Емоції лежать сирими та відкритими. Справжні почуття стають зрозумілими. Людину зроблять хворою і слабкою, вразливою, і вона буде змушена прийняти турботу. [italic]Навчена безпорадність коштує дорогого для близьких. Надмірне ділення болем може перетворитися на маніпуляцію. Деякий біль потрібно пережити наодинці.[/italic]
     • [bold]10 Кабелів:[/bold] Мирна смерть. Дружнє розставання. Непостійність не робить щось менш цінним. [italic]Одужання від хвороби. Зв'язок, що не розірветься. Витягни меча і вбий Смерть. Прийняти швидкоплинність — означає здатися без бою.[/italic]
     • [bold]Лицар Кабелів:[/bold] Лицар Кабелів — це хтось, хто б'ється за зв'язки зі світом, за своїх коханих або проти якоїсь тілесної хвороби. Він може підтримувати зв'язки для інших або володіти ними як маніпулятор, але сам залишається на відстані. [italic]Як Слуга Кабелів, ця людина захоплена своїми зв'язками або не досягає своїх захисних цілей, і сама може потребувати захисту.[/italic]
     • [bold]Принцеса Кабелів:[/bold] Принцеса Кабелів заохочує інших підтримувати свої зв'язки або вимагає здорового способу життя. [italic]Лицемір або хтось, хто вимагає близькості, яку відмовляється повертати.[/italic]
     • [bold]Королева Кабелів:[/bold] Людина, оточена зв'язками, які вона сплела. Опікун. Цілитель. [italic]Той, хто затягує інших. Маніпулятор. Павук, вампір.[/italic]

    {"[head=3]Диски:[/head]"}
     • [bold]Туз Дисків:[/bold] Нова історія, нове підприємство, нове розслідування. [italic]Переслідування небезпечної інформації, сліпа пляма.[/italic]
     • [bold]2 Дисків:[/bold] Баланс, гнучкість і об'єктивність. Історія — це кістка з нескінченними гранями, колода з нескінченними картами, і варто розглядати кожен кут. [italic]Хибна об'єктивність. Не всі сторони рівні. Деякі кути гострі і змусять решту кровоточити.[/italic]
     • [bold]3 Дисків:[/bold] Дослідження та важка праця як частина команди. Визнання та вдячність. [italic]Важка праця пропадає даремно або не визнається. Паразити та зрадники компрометують плоди ваших трудів. [color=#840400]Профспілки, очевидно.[/color][/italic]
     • [bold]4 Дисків:[/bold] Час для роздумів і осмислення вивченого. Обережне бюджетування та уникнення ризиків. Стриманість. [italic]Нечутливість, втрата допитливості, стагнація, репресії.[/italic]
     • [bold]5 Дисків:[/bold] Втрата пам'яті. Дурна помилка. Знання небезпечні. Фортуна перетворюється на руїну. Помилка в судженні або безрозсудне рішення дорого коштує комусь. [italic]Короткочасне полегшення від ув'язнення. Дорогий урок. Емоційне розвантаження. Втрата одного — здобуток іншого.[/italic]
     • [bold]6 Дисків:[/bold] Щедрість і достаток. Дарування іншим як форма інвестування. Обмін секретами та здобуття довірених осіб. Оповідання. [italic]Хибні дари та брехливі історії. Залежність. Бути спійманим на брехні. Старі борги пам'ятаються.[/italic]
     • [bold]7 Дисків:[/bold] Інвестиції та наполегливість, а також накопичення та скупість. Потрібно більше даних, але продовження тих самих ліній розслідування дасть плоди. Тримання цінних речей близько. [italic]Не бачити дерев за лісом або безрозсудна імпровізація. Продовження розслідування мертвих версій або чіпляння за старі думки.[/italic]
     • [bold]8 Дисків[/bold] Пошук речей, які вже втрачені, або чіпляння за марні ресурси. Не всьому можна навчитися з книг, і важка праця пропаде даремно, якщо її не перенаправити. [italic]Потреба відступити до знайомого. Зерна правди в старих легендах. Готуйтеся забути речі, які вам потрібно буде пам'ятати.[/italic]
     • [bold]9 Дисків:[/bold] Міфи та кошмари змішуються з реальністю. Правда стає суб'єктивною. Шукач знань не знайде відповідь, на яку сподівався, але він знайде відповідь. Багатство та статки можуть бути не однаковими речами. [italic]Брехня. Вся брехня. Немає правди, яку можна знайти, лише наративи, які можна створити. Активи потрібно витрачати, щоб щось коштувати. Ворог був усередині стін, які хтось побудував.[/italic]
     • [bold]10 Дисків:[/bold] Таємниця розкрита. Знання поєднані з мудрістю. Стабільність досягнута. [italic]Таємниця покинута. Багатство зречене. Є мир у смиренні. Стіни руйнуються, хочеш чи ні.[/italic]
     • [bold]Лицар Дисків[/bold] Лицар Дисків — це дослідник або слідчий, а може наглядач, який прагне утримувати небезпечні речі під контролем. [italic]Слуга Дисків може шукати знання, яких їй не варто шукати, або може прагнути стримувати свої емоції під репресивною оболонкою того, що вона вважає логікою. Якщо їй не допомогти, з часом вона може бути переможена своїми бранцями.[/italic]
     • [bold]Принцеса Дисків[/bold] Хтось, хто заохочує інших до навчання. Бібліотекар, клієнт, ключовий свідок. Принцеса вимагає кмітливості та прагматичної обачності. [italic]Шахрай. Шарлатан. Продавець інструментів, який не може зіграти жодної ноти. Хтось, хто безрозсудно ділиться інформацією та наражає інших на небезпеку. Вона навіть може бути фатальною жінкою, яка створила таємницю, що розкривається.[/italic]
     • [bold]Королева Дисків:[/bold] Королева Дисків — це той, хто має величезний доступ до багатства або інформації, хто володіє своєю владою обережно та відповідально і зберігає своїх підопічних у безпеці та здоров'ї, направляючи їх від надмірного розтягування. Часто зображується як станційний ШІ. [italic]Шантажист або зберігач таємниць. Той, хто заохочує інших до самопридушення. Тюремник. Орендодавець.[/italic]

    {"[head=3]Ножі[/head]"}
     • [bold]Туз Ножів:[/bold] Нова мета, нова конкуренція, свіжий початок. [italic]Передчасна відмова від суперника, відступ від конфлікту.[/italic]
     • [bold]2 Ножів:[/bold] Поворот подій, вирівнювання фортуни. Ті, хто контролює, зустрінуть рівних суперників або будуть понижені до рівня інших. [italic]Рівні відчують зсув у розподілі влади.[/italic]
     • [bold]3 Ножів:[/bold] Розкриття прихованих почуттів або бажань. Вороги стають коханцями, коханці — ворогами. [italic]Заперечення своїх почуттів. Стосунки, які не можуть визначитися зі своєю формою.[/italic]
     • [bold]4 Ножів:[/bold] Повернення на землю. Прийняття своїх обмежень. Короткочасне затишшя в суперництві. [italic]Виснаження, перевантаження, короткочасна помилка або тимчасова покірність, яка зрештою візьме свою ціну.[/italic]
     • [bold]5 Ножів:[/bold] Руйнування. Катастрофа. Цілковите приниження. Зрада насувається. План не піде так, як ви очікуєте. Чекайте крові. [italic]Неочікуване відновлення. Перемогу можна вирвати з пащі поразки. Ворог опустить пильність, коли думає, що він виграв.[/italic]
     • [bold]6 Ножів:[/bold] Боротьба поки що позаду, і захист нарешті можна опустити. Недосконала перемога — все одно перемога. Людина перетворюється на краще завдяки своїм ворогам. [italic]Нездатність покласти меча. Незавершені справи. Людина перетворюється на гірше завдяки своїм ворогам або чинить опір перетворенню ворогів на друзів.[/italic]
     • [bold]7 Ножів:[/bold] Підготовка до зради. Хтось грає в ігри. Помилка вдається пройти непоміченою. [italic]Непорозуміння самого себе. Шахраї, які вірять у власну брехню. Невлучна недовіра отруює криницю. Переоцінка своїх здібностей.[/italic]
     • [bold]8 Ножів:[/bold] Прощення, чи заслужене, чи ні. Поновлення старої гри. Заклик повернутися до бою. [italic]Спокута, чи прощена, чи ні. Переможець старої гри міг шахраювати. Бій змінений якимось чином.[/italic]
     • [bold]9 Ножів:[/bold] Стосунки з конфліктом переосмислюються. Солдат дізнається, чому він воює. Суперництво ніколи не стосувалося перемоги. [italic]Конфлікт нічого не означає. Солдат, яка каже, що воює за кохання, виявляє кров на своєму мечі. Іноді ворог — це просто ворог.[/italic]
     • [bold]10 Ножів:[/bold] Бій неминуче програно. Поразка може бути гіркою або принизливою, але іноді поразка веде до кращого. Суперництво або романтика закінчуються або трансформуються. [italic]Бій здається. Ворота трансформуються, щоб вирвати перемогу з-за вуха поразки. Романтика та суперництво не обов'язково речі окремі.[/italic]
     • [bold]Лицар Ножів:[/bold] Лицар Ножів — переконаний прихильник змін і самовдосконалення, бунтівник або вірний суперник. [italic]Як Слуга Ножів, вона поглинається своєю справою, або поглинається системою, яку прагнула змінити зсередини, або приймає безглузде насильство за революцію. Крім того, вона може бути занадто зачарована своїми суперниками, щоб визнати їх своїми ворогами.[/italic]
     • [bold]Принцеса Ножів:[/bold] Принцеса Ножів — це хтось, хто вимагає та заохочує конфлікт. Вона може бути грізним конкурентом, але, швидше за все, вона є підбадьорювачем або підбурювачем збоку. [italic]Хтось, кого не хвилюють справи, які вона відстоює. Позер. Шахрай. Той, хто виходить з гри від люті.[/italic]
     • [bold]Королева Ножів:[/bold] Королева Ножів направляє інших до самовдосконалення та організовує зусилля для змін. Вона виховує суперництво в дружбу. [italic]Той, хто гасить конфлікти або заохочує стагнацію. Контрольована опозиція.[/italic]

    {"[head=3]Горобці[/head]"}
     • [bold]Туз Горобців:[/bold] Початок нової подорожі, зміна перспективи. [italic]Стагнація, страх невідомого, емоційне придушення.[/italic]
     • [bold]2 Горобців:[/bold] Розвилки на дорозі, важливі рішення, нескінченні можливості, нові нагоди. [italic]Параліч вибору, тривога. Один з цих варіантів — пастка.[/italic]
     • [bold]3 Горобців:[/bold] Творення, розширення та пригода. Занурення в диво. Можливість оцінити своє оточення. [italic]Брак передбачливості, заблукання, затемнене судження. Емоції беруть гору. Небезпечна цікавість.[/italic]
     • [bold]4 Горобців:[/bold] Безпечні притулки, пошук місця для відпочинку. Можливість насолодитися досягненнями. [italic]Напруга, хибний притулок, ненадійна гостинність, брак підтримки.[/italic]
     • [bold]5 Горобців:[/bold] Творчість, спрямована на руйнування. Невірний поворот заводить когось у небезпеку. Радість перетворюється на сум. [italic]Нездатність гідно оплакувати. Мистецтво та творчість ламають речі, які потребували зламу. Ваше щастя дістається за рахунок іншого.[/italic]
     • [bold]6 Горобців:[/bold] Цінування того, що поруч з домом. Знаходження радості в знайомому. Дозвіл іншим слідувати в майбутню подорож. [italic]Потрібно відправитися наодинці в темряву. Нездатність повернутися додому. Знаходження свого дому не таким, яким його покинули.[/italic]
     • [bold]7 Горобців:[/bold] Плутанина. Забагато емоцій. Потреба заглянути всередину, щоб розібратися в речах. Мрії та фантазії. [italic]Взяття контролю над своїми емоціями для захисту себе. Раптова ясність. Пристрасть на мить гаситься холодною реальністю.[/italic]
     • [bold]8 Горобців:[/bold] Заблукання та втома. Шлях людини може ніколи не змінитися, але з часом він протре дірки в чоботях. [italic]Невірний крок веде до невідомих місць. Залишайтеся дуже нерухомо. Тут водяться дракони.[/italic]
     • [bold]9 Горобців:[/bold] Справжній сенс подорожі для мандрівника стає зрозумілим, на добро чи на зло. Кінець на виду. Більше немає розвилок на дорозі, але вибір завжди є. [italic]Не всі подорожі щось означають, і не завжди мають чіткий кінець. Немає акуратного наративу.[/italic]
     • [bold]10 Горобців:[/bold] Подорож доходить кінця. Трансформація завершена. Новий дім. Емоційне хвилювання нарешті вщухає. [italic]Хибна катарсис. Подорож веде свого ходока туди, звідки він почав, але все трансформовано, включаючи його. Завжди буде ще один шлях. Чи вирушить хтось у нову пригоду — залежить від нього.[/italic]
     • [bold]Лицар Горобців:[/bold] Лицар Горобців — сміливий дослідник або інтуїтивний мислитель, який вирішує проблеми за допомогою емоційного інтелекту. [italic]Слуга Драконів відправляється туди, куди не слід, як міль до Тесли. Вона може бути дуже емоційною або небезпечно придушеною.[/italic]
     • [bold]Принцеса Горобців:[/bold] Принцеса Горобців — заохочувальна муза, жартівниця, та, хто запалює емоції в інших. Вона вимагає емоційної щирості, художньої сміливості та цікавості. [italic]Вона — космічна вудильниця, що заманює інших у небезпечні води, хтось, хто підштовхує інших до пристрасних помилок.[/italic]
     • [bold]Королева Горобців:[/bold] Королева Горобців повністю злагоджена зі своїми емоціями. Вона може бути клоуном, що розповсюджує радість, або терапевтом, що ділиться інсайтами, або допомагає іншим досліджувати невідоме. [italic]Якщо терапевт — вона маніпулятивна і ліпить своїх пацієнтів так, як хоче. Королева Драконів заохочує інших відправлятися в саму темряву, в якій вона мешкає.[/bold]