trait-vampirism-name = Вампіризм
trait-vampirism-desc = Твоє тіло еволюціонувало, щоб мати змогу смоктати кров з істот, які її містять, і метаболізувати її в корисні сполуки.
    Ти не можеш їсти звичайну їжу, але вживання крові втамовує твій голод і спрагу, а також покращує твоє здоров'я.

trait-blood-deficiency-name = Дефіцит крові
trait-blood-deficiency-desc = Ваш організм не здатний підтримувати нормальний рівень крові. Кров повільно витікає, не забудьте прийняти ліки!

trait-smoke-sensitivity-name = Гіперчутливість легень
trait-smoke-sensitivity-desc = Ваші легені надзвичайно чутливі до диму та пари в повітрі. Навіть незначна їх кількість викликає у вас кашель і дискомфорт при диханні.
