trait-unborgable-name = Несумісність до боргофікації
trait-unborgable-desc = Ваш мозок не можна використати для боргофікації.

trait-limb-fixation-name = Фіксація кінцівок
trait-limb-fixation-desc = Зброя, вибухи та інші травматичні чинники не здатні відсікти частини вашого тіла. Критичне пошкодження натомість повністю виводить уражену частину з ладу, а відновити її функцію можна лише хірургічно. Після руйнування голови подальші пошкодження переходять на тулуб.

trait-slime-morph-immunity-name = Непідробність
trait-slime-morph-immunity-desc = Слаймолюди не можуть вивчити і скопіювати вашу зовнішність.

trait-unchipped-name = Нечипований
trait-unchipped-desc = Через релігійні переконання, страх або з якихось інших причин ви не маєте аугментацій, необхідних для встановлення чипів. Ви не можете встановлювати чипи в голову й мусите покладатися лише на власний досвід.

trait-experienced-name = Обізнаний
trait-experienced-desc = Ви дещо більш обізнані в тій чи іншій сфері. (Ви отримуєте +3 додаткові очки навичок)

trait-experienced-alt-name = Досвідчений
trait-experienced-alt-desc = Ви встигли здобути ширший спектр знань і навичок протягом життя в тій чи іншій сфері. (Ви отримуєте +10 додаткових очок навичок)
