station-goal-capitalpreparation = Шановне командування станції, метою вашої зміни є організація підготовки капіталу NanoTrasen до крупної міжгалактичної угоди.
    Для цього потрібно:
    1. Накопичити бюджет станції у розмірі 5 000 000 кредитів;
    2. Організувати передачу бюджету на станцію Центрального Командування.

station-goal-medicalresearchprogram = Шановне командування станції, на цю зміну вам доручено організацію дослідження ефективності медичних технологій NanoTrasen.
    Завдання:
    1. Кожному члену екіпажу потрібно завести медичну картку;
    2. Медична картка повинна містити такі дані:
       - прізвище, ім’я, раса, вік, зріст, вага;
       - причина звернення до медичного відділу;
       - прізвище та ім’я лікаря;
       - призначене лікування;
       - виписка;
    3. Організувати архівацію медичних записів для подальшого вивчення;
    4. Зберегти не менше 30 записів, відсортованих за ім’ям пацієнтів, і передати їх на станцію Центрального Командування.

station-goal-gassynthesisproject = Шановне командування станції, на цій зміні ви повинні організувати синтез складних газів для підвищення промислової перспективи NanoTrasen.
    Для цього потрібно:
    1. Налагодити виробництво Хеліюму, Нітріюму та Плуоксію;
    2. Накопичити по 1000 моль чистого газу у окремих каністрах.

station-goal-micebiteproduction = Шановне командування станції, компанією NanoTrasen помічено позитивну динаміку лікування раку мишачим укусом. Ви повинні організувати виробництво цього хімікату.
    Завдання:
    1. Синтезувати 500 одиниць мишачого укусу;
    2. Організувати передачу хімікату на Центральне Командування.

station-goal-celebrationhall = Шановне командування станції, у одного з лідерів NanoTrasen завтра день народження.
    Мета вашої зміни — організувати підготовку місця для святкування.
    Вимоги:
    1. Стіни з золота, декоративна підлога, різнокольорове освітлення;
    2. Декорації: килим, рослини, повітряні кульки тощо;
    3. Стіл на 41 гостя з повним столовим приладдям для кожного;
    4. Святковий стіл має містити по дві різні страви усіх категорій (суп, салат, торт, бургер тощо) і 41 напій, половина з яких алкогольні;
    5. Премія за організацію виступу клоуна, міма або музиканта.

station-goal-crewmarriageinitiative = Шановне командування станції, NanoTrasen виявило зменшення демографічного росту у вашій галактиці.
    Для збереження життя в космосі необхідно організувати максимальну кількість шлюбів серед екіпажу.
    Завдання:
    1. Організувати проведення ритуалу весілля на станції;
    2. Призначити відповідальну особу за проведення та реєстрацію шлюбів;
    3. Одружуватись можуть лише розумні істоти, які є членами екіпажу;
    4. Організувати архівацію і передачу актів шлюбу на Центральне Командування;
    Премія за креативні ритуали весілля.

station-goal-culturallibraryrebuild = Шановне командування станції, у зв’язку з втратою бібліотеки Центрального Командування з нерозголошених причин, на вашу зміну покладається відповідальність за створення нового культурного осередку NanoTrasen.
    Вимоги:
    1. Написати три повні книги з цікавими пригодами різних членів екіпажу;
    2. Написати книги з трьома віршами про різних членів екіпажу;
    3. Написати три книги-довідники про роботу на станції (рецепти ліків, схеми живлення електроенергією, догляд за гідропонікою тощо);
    4. Організувати передачу мистецьких матеріалів на Центральне Командування.
