ent-AbductorConsole = консоль викрадача
    .desc = Комп'ютер, який використовується для шпигунства за станцією.
ent-AbductorHumanObservationConsole = консоль спостереження за людиною
    .desc = Використовуйте його, щоб задати місце призначення телепорту або витягти людей, позначених науковими інструментами. Також використовується для купівлі запасного спорядження та зв'язування жилета агента.
ent-AbductorHumanObservationConsoleEye = око викрадача
    .desc = Глядач викрадача.
ent-CentCommSectoralConsole = секторальна консоль centcomm
    .desc = Використовуйте це, щоб дратувати капітанів усіх станцій одночасно.
