ent-WeaponLaserCellRevolver = EG-1 «Таро»
    .desc = Спершу «Таро» розробляли як бічну зброю для підрозділів безпеки NanoTrasen, але вийшла маловідома переломна платформа лазерного револьвера. Її швидко списали через дратівливе обмеження скорострільності, введене для запобігання перегріву. Використовує револьверні елементи живлення.
ent-WeaponLaserCellSMG = ER-5 «Торрент»
    .desc = Спеціалізований лазерний ПП, створений для ведення придушувального вогню крізь укриття та перезаряджання на ходу. Використовує елементи живлення ПП.
ent-WeaponLaserCellSniper = ES-7 «Мультилінз»
    .desc = Лазерна снайперська гвинтівка зі стрільбою чергами, що зберігає потужність на екстремальних дистанціях. Оснащена стандартним збільшувальним прицілом. Використовує снайперські елементи живлення.
ent-WeaponLaserLMG = EL-20 HAMRR
    .desc = Незграбний лазерний ручний кулемет, що живиться від спеціального ранцевого енергоблоку. Компроміси, потрібні для його шаленої скорострільності та бортової системи охолодження, роблять його одночасно важким і неточним.
