ent-WeaponHeadOfSecurityRifle = Гвинтівка "Зачищувач станції" X-8
    .desc = Складно розроблена гвинтівка, що стріляє зарядами чистого форону. Низька скорострільність, висока шкода.
ent-WeaponHeadOfSecuritySMG = ПП "Різьборіз" X-6
    .desc = Складно розроблений ПП, що стріляє зарядами чистого форону. Чудово підходить для ведення вогню на придушення.
ent-WeaponHeadOfSecurityShotgun = Дробовик "Фламберг" X-12
    .desc = Складно розроблений дробовик, що стріляє зарядами чистого форону. Створений для проламування оборони, і він чудово справляється з цією роботою.
ent-WeaponHeadOfSecuritySniper = Снайперська гвинтівка "Ранот" X-18
    .desc = Складно розроблена снайперська гвинтівка, що стріляє зарядами чистого форону. Ви не захочете потрапити під її постріл.
