ent-PlumbingDuctBase = рідинний канал
    .desc = Канал для транспортування реагентів через мережу трубопроводу.
ent-PlumbingDuctBend = рідинний канал
    .desc = Канал для транспортування реагентів трубопровідною мережею.
ent-PlumbingDuctFourway = рідинний канал
    .desc = Канал для транспортування реагентів трубопровідною мережею.
ent-PlumbingDuctManifold = рідинний колектор
    .desc = Колектор для з'єднання каналів на всі�
    шара�
    .
ent-PlumbingDuctStraight = рідинний канал
    .desc = Канал для транспортування реагентів трубопровідною мережею.
ent-PlumbingDuctTJunction = рідинний канал
    .desc = Канал для транспортування реагентів трубопровідною мережею.
