ent-PlumbingBuffer = трубопровідний буфер
    .desc = Зберігає до 200 од. реагентів. Корисний для живлення окремих мереж каналів через свої непід'єднані виходи.
ent-PlumbingDisposal = трубопровідний утилізатор
    .desc = Втягує реагенти з південного впуску до внутрішнього буфера на 200 од. та знищує їх.
ent-PlumbingDrain = трубопровідний злив
    .desc = Підлоговий злив, що поглинає калюжі та спрямовує їх у трубопровідну мережу замість утилізації.

# Трубопровідні канали
ent-PlumbingFilter = трубопровідний фільтр
    .desc = Фільтрує до 4 конкретних реагентів з мережі каналів. Відфільтровані реагенти надсилаються до бічного виходу, а решта проходить далі.
ent-PlumbingFilterFlipped = трубопровідний фільтр
    .desc = Фільтрує до 4 конкретних реагентів з мережі каналів. Відфільтровані реагенти надсилаються до бічного виходу, а решта проходить далі.
ent-PlumbingInput = трубопровідний вхід
    .desc = Невеликий бак, у який ви наливаєте реагенти. Інші машини витягують з нього. З'єднується в усіх напрямках.
ent-PlumbingOutput = трубопровідний вихід
    .desc = Невеликий бак, що витягує реагенти з мережі. Наберіть з нього контейнером. З'єднується в усіх напрямках.
ent-PlumbingPillPress = трубопровідний прес для пігулок
    .desc = Втягує реагенти та пресує їх у пігулки чи пластирі із заданим дозуванням. Має додаткові входи для змішування з контролем співвідношення. Потребує живлення.
ent-PlumbingReactor = трубопровідний реактор
    .desc = Витягує цільові реагенти в заданих кількостях зі свого впуску та запускає реакції. Потребує живлення.
ent-PlumbingSink = трубопровідна раковина
    .desc = Раковина, під'єднана до трубопровідної мережі. Наберіть з неї реагенти контейнером або вилийте в неї реагенти, щоб злити їх у каналізацію. З'єднується в усіх напрямках.
ent-PlumbingSmartDispenser = трубопровідний розумний дозатор
    .desc = Втягує всі реагенти зі своїх впусків і зберігає до 200 од. кожного типу. Використайте підписаний контейнер для автоматичної видачі відповідного реагенту, або поповнюваний контейнер для ручної видачі. Потребує живлення.
ent-PlumbingSynthesizer = трубопровідний синтезатор
    .desc = Генерує базові реагенти, використовуючи живлення від внутрішньої батареї.
ent-PlumbingTank = трубопровідний бак
    .desc = Зберігає до 2000 од. реагентів. Використовуйте баки для буферизації реагентів між етапами виробництва або просто для зберігання великих обсягів.
