ent-PlumbingBuffer = трубопровідний буфер
    .desc = Зберігає до 200 од. реагентів. Корисний для живлення окреми�
    мереж каналів через свої непід'єднані ви�
    оди.
ent-PlumbingDisposal = трубопровідний утилізатор
    .desc = Втягує реагенти з південного впуску до внутрішнього буфера на 200 од. та знищує ї�
    .
ent-PlumbingDrain = трубопровідний злив
    .desc = Підлоговий злив, що поглинає калюжі та спрямовує ї�
    у трубопровідну мережу замість утилізації.
    # Трубопровідні канали
ent-PlumbingFilter = трубопровідний фільтр
    .desc = Фільтрує до 4 конкретни�
    реагентів з мережі каналів. Відфільтровані реагенти надсилаються до бічного ви�
    оду, а решта про�
    одить далі.
ent-PlumbingFilterFlipped = трубопровідний фільтр
    .desc = Фільтрує до 4 конкретни�
    реагентів з мережі каналів. Відфільтровані реагенти надсилаються до бічного ви�
    оду, а решта про�
    одить далі.
ent-PlumbingInput = трубопровідний в�
    .desc = Невеликий бак, у який ви наливаєте реагенти. Інші машини витягують з нього. З'єднується в усі�
    напрямка�
    .
ent-PlumbingOutput = трубопровідний ви�
    .desc = Невеликий бак, що витягує реагенти з мережі. Наберіть з нього контейнером. З'єднується в усі�
    напрямка�
    .
ent-PlumbingPillPress = трубопровідний прес для пігулок
    .desc = Втягує реагенти та пресує ї�
    у пігулки чи пластирі із заданим дозуванням. Має додаткові в�
    оди для змішування з контролем співвідношення. Потребує живлення.
ent-PlumbingReactor = трубопровідний реактор
    .desc = Витягує цільові реагенти в задани�
    кількостя�
    зі свого впуску та запускає реакції. Потребує живлення.
ent-PlumbingSink = трубопровідна раковина
    .desc = Раковина, під'єднана до трубопровідної мережі. Наберіть з неї реагенти контейнером або вилийте в неї реагенти, щоб злити ї�
    у каналізацію. З'єднується в усі�
    напрямка�
    .
ent-PlumbingSmartDispenser = трубопровідний розумний дозатор
    .desc = Втягує всі реагенти зі свої�
    впусків і зберігає до 200 од. кожного типу. Використайте підписаний контейнер для автоматичної видачі відповідного реагенту, або поповнюваний контейнер для ручної видачі. Потребує живлення.
ent-PlumbingSynthesizer = трубопровідний синтезатор
    .desc = Генерує базові реагенти, використовуючи живлення від внутрішньої батареї.
ent-PlumbingTank = трубопровідний бак
    .desc = Зберігає до 2000 од. реагентів. Використовуйте баки для буферизації реагентів між етапами виробництва або просто для зберігання велики�
    обсягів.
