# SPDX-License-Identifier: AGPL-3.0-or-later
# Pirate: Index
# --- Form names ---
caduceus-form-hatchet = сокира
caduceus-form-stiletto = стилет
caduceus-form-bastardsword = меч
caduceus-form-rapier = рапіра
caduceus-form-hammer = молот
caduceus-form-greatsword = великий меч
caduceus-form-lance = спис
caduceus-form-whip = батіг
caduceus-form-scythe = коса
caduceus-form-fpoon = ложка-виделка

caduceus-name-hatchet = Коли рубає ребра сокирою...
caduceus-name-stiletto = Під час проникнення в легені стилетом...
caduceus-name-bastardsword = Коли розсікає плече та череп півтораручним мечем...
caduceus-name-rapier = Під час пробивання десяти або більше отворів у тулубі рапірою...
caduceus-name-hammer = Під час пробивання задньої частини черепа молотом...
caduceus-name-greatsword = Коли розриває тіло дворучним мечем...
caduceus-name-lance = Під час свердління двадцятидюймового отвору за допомогою списа...
caduceus-name-whip = Коли плоть розриває на десять тисяч смуг батогом...
caduceus-name-scythe = Коли розсікає простір косою, як хтось певний...
caduceus-name-fpoon = Як боги наказали..

caduceus-desc-hatchet = Це ледве можна назвати зброєю, але все ж краще, ніж виделка.
caduceus-desc-stiletto = Щоразу, коли мені видають цю зброю й ситуація вимагає горизонтального вдару, мене проймає моторошний холод. З нею важко працювати.
caduceus-desc-bastardsword = Цей меч... Цілком придатний. Але сама ця 'придатність' залишає бажати кращого. Утім, за наявності міцних основних навичок він може стати надійним інструментом.
caduceus-desc-rapier = Зброя довша й гостріша за стилет. Рапіра мені теж до вподоби, вона чудово підходить для витончених технік.
caduceus-desc-hammer = Простий, але остаточний. Це не напівміра на кшталт сокири, він розтрощить усе, у що влучить.
caduceus-desc-greatsword = Коли маєш справу з клинками такої маси й розміру, важливо знайти центр ваги. І, звісно, не забувай використовувати перевагу їхньої ваги. Я якось зістрибнув із даху п’ятиповерхівки із цією зброєю й упав просто на голову фіксера 1-го рангу, випадково вбивши його на місці.
caduceus-desc-lance = Я б назвав цю зброю джекпотом. Цей спис має саморушну властивість, завдяки якій він пробиває ціль… І, авжеж, усе, що між нами, хай то буде стіна чи людина.
caduceus-desc-whip = Дехто вважає цю зброю програшем у лотереї... Але вона мені до вподоби. Коли батіг тріщить, він не просто змушує кровоточити, він здирає смугу плоті разом із рішучістю та силою. Мені подобається спостерігати весь процес «розбирання» людини, коли вона слабшає. А ще за потреби ним можна й задушити.
caduceus-desc-scythe = Коса... Я довго не міг збагнути, як нею користуватися, доки не побачив, як це робить Синя реверберація. Навіть після тієї Настанови пристрій ще довго видавав мені лише косу. Зрештою вона стала моєю улюбленою, найближчою та найгострішою зброєю. Вона ріже найкраще з усіх. Також існує безліч технік, здатних розтинати сам простір... Гм. Мабуть, цю історію краще лишити на потім.
caduceus-desc-fpoon =  О Доле, ти змінюєшся, як місяць.


# --- Popups ---
caduceus-transform = Слиз з золотої колби збирається у форму {$form}
caduceus-transform-back = Слиз збирається назад у колбу.
caduceus-hold = Форму закріплено. Залишилось ударів: {$hits}.
caduceus-toggle-cooldown = Слиз ще не готовий змінити форму. Перезарядка: {$seconds} сек.

caduceus-fpoon-permanent = ВБИЙСЯ
caduceus-inactive = Слиз крутиться в своїй вязниці, приємно вібруючи.
caduceus-fpoon-prescription = Скажи: «Я не маю нічого, крім свого смутку, і не бажаю нічого більшого», після чого вдар себе зброєю по голові.

# --- Fpoon self-execution ---
caduceus-fpoon-self-initial = Ви підносите ложко-виделку до себе...
caduceus-fpoon-self-external-initial = {$attacker} підносить ложко-виделку до себе...
caduceus-fpoon-self-complete-internal = Я не маю нічого, крім свого смутку, і не бажаю нічого більшого.
caduceus-fpoon-self-complete-external = {$attacker} підносить ложко-виделку до своєї голови й розтрощює голову.
