doc-text-death-ticket = ⠀████░░░░░░░░░████
 ⠀██░░░░░░░░░░░░██[head=3][color=darkred][bold]КОРПОРАЦІЯ СМЕРТІ[/bold][/color][/head]
 ⠀██░░████████░░██
 ⠀██░░██░░░░██░░██
 ⠀██████░░░░██████
 ⠀██░░██░░░░██░░██
 ⠀██░░████████░░██
 ⠀██░░░░░░░░░░░░██[head=3] / /2468р. [/head]
 ⠀████░░░░░░░░░████


 ⠀▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
 ⠀[color=#8B0000][head=3]ПЕКЛО[/head][/color]/[color=#0000FF][head=3]РАЙ[/head][/color]/[color=#228B22][head=3]ЧИСТИЛИЩЕ[/head][/color]
 ⠀[color=#8B0000][head=3]КВИТОК ЗА ГРІХИ(або їх відсутність)[/head][/color]
 ⠀▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
 ⠀[color=#000000][head=3][italic]АДРЕСАНТ: Жива Смерть[/head][/italic][/color]
 ⠀[color=#000000][head=3][italic]АДРЕСАТ: [/head][/italic][/color]
 ⠀▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬

 ⠀[color=#000000]Шановний/Шановна [Ім'я та Прізвище]
 ⠀Цим квитком визнається придбання за гріхи та направлення у [color=#8B0000]ПЕКЛО[/color]/[color=#0000FF]РАЙ[/color]/[color=#228B22]ЧИСТИЛИЩЕ[/color].
 ⠀Ви пройдете через вічність, де понесете наслідки своїх дій.
 ⠀▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
 ⠀Ваші гріхи: [bold]Засекречено[/bold]
 ⠀▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
 ⠀Даний квиток є необоротним і невідновним.
 ⠀Будьте готові до подальших наслідків.
 ⠀▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
 ⠀[color=#000000]Підпис: _____[/color]
