role-type-cybersun-name = Кіберсан
role-type-cybersun-color = #6d3f40

ghost-role-information-rules-cybersun = Ви належите до [color={role-type-cybersun-color}][bold]{role-type-cybersun-name}[/bold][/color]. Ваші наміри ворожі до станції та її екіпажу.
    Ви повинні [bold]працювати зі своєю командою[/bold] та виконувати розумні накази командирів.
    Ви не пам’ятаєте свого попереднього життя й нічого з того, що дізналися як привид.
    Ви можете пам’ятати загальні знання про гру, але не ім’я, зовнішність чи інші подробиці свого попереднього персонажа.
