# Syndicate

selectable-set-syndicate-lawyer-name = Набір юриста синдикату
selectable-set-syndicate-lawyer-description = Цього разу закон на вашому боці.
    Містить: червоний костюм юриста, сонцезахисні окуляри синдикату,
    значок юриста, КПК юриста, гарнітуру-хамелеон, рюкзак-
    хамелеон, ключ шифрування синдикату, печатку юриста,
    ручку сайберсан, книгу космічного права, тростину синдикату, печатку синдикату,
    імплант ДНК-скремблера та Кобру з чотирма магазинами.
selectable-set-syndicate-no-russian-name = Набір терориста синдикату
selectable-set-no-russian-description = Не забувай: жодного російського.
    Містить: чорний костюм юриста, нагрудну розгрузку, сонцезахисні окуляри синдикату,
    ключ шифрування синдикату, L6 SAW та
    коробку магазинів L6 SAW.
selectable-set-syndicate-pirate-captain-name = Набір капітана піратів синдикату
selectable-set-syndicate-pirate-captain-description = Йо-хо, йо-хо, піратське життя для мене!
    Містить: піратське лахміття, піратський капелюх, плащ капітана піратів,
    магчоботи синдикату, газову маску дослідника, скафандр капітана піратів,
    пов'язку на око, накладну гарнітуру фрілансера, піратський КПК,
    ключ шифрування синдикату, піратський револьвер, два спідлоадери,
    піратську гармату, два гарматні ядра, два заряди картечі,
    два скляні заряди, енергетичний кутлас та імплант мікробомби.
selectable-set-syndicate-engineer-name = Набір інженера синдикату
selectable-set-syndicate-engineer-description = Цей набір спроєктовано для завдання максимальної шкоди.
    Містить: комбінезон ремонтника синдикату, робочі черевики, світловідбивний жилет,
    броньовану каску, ключ шифрування синдикату, акустичну гітару,
    підозрілий ящик з інструментами, поглинач енергії, дві ударні ЕМІ-гранати,
    дві вибухові гранати та чотири турелі.
selectable-set-syndicate-door-kicker-name = Набір штурмовика синдикату
selectable-set-syndicate-door-kicker-description = Живи за кодексом честі. Тепер за підтримки Синдикату.
    Містить: комбінезон оперативника, бойові рукавиці, тепловізійні окуляри,
    КПК оперативника синдикату, павутинний жилет, нагрудну розгрузку, газову маску синдикату,
    щелепи смерті синдикату, бойовий дробовик 'боєвіч', коробку набоїв,
    ключ шифрування синдикату та два C-4.
selectable-set-syndicate-tunnel-clown-name = Набір тунельного клоуна
selectable-set-syndicate-tunnel-clown-description = Вдягни своє клоунське спорядження, гуди й убивай людей у техмережі.
    Містить: ключ шифрування синдикату, спорядження клоуна, павутинний жилет,
    бойові рукавиці, окуляри нічного бачення синдикату, Палаючу пожежну сокиру,
    два електрошокери, імплант свободи, імплант мікробомби, імплант сумного тромбона,
    дві пари наручників, голоклоуна, бойовий медіпен та візитівку синдикату.