ent-PortableGeneratorJrPacman = Портативний генератор типу J.R.P.A.C.M.A.N.
    .desc = Невеликий генератор, здатний забезпечити електроенергією окремі приміщення в разі надзвичайних ситуацій.
    Працює на зварювальному паливі та має потужність до 8 кВт.
    Розрахований на вік від 3 років.
ent-PortableGeneratorPacman = Портативний генератор типу P.A.C.M.A.N.
    .desc = Гнучкий резервний генератор для живлення різноманітного обладнання.
    Працює від суцільних плазмових листів і має потужність до 30 кВт.
ent-PortableGeneratorSuperPacman = Портативний генератор типу S.U.P.E.R.P.A.C.M.A.N.
    .desc = Удосконалений генератор для живлення відділень.
    Працює від уранових листів і має потужність до 50 кВт.
