reagent-name-umbroxol = умброксол
reagent-desc-umbroxol = Зловісна хімічна речовина. Використовується для лікування святої шкоди тим, хто слабкий до завіси. Передозування може викликати у пацієнтів відчуття холоду.

reagent-name-unholy-water = нечестива вода
reagent-desc-unholy-water = Вода, оброблена кров'ю та сіркою. Один погляд на неї пробирає до кісток.

reagent-name-sanctussal = санктус-сіль
reagent-desc-sanctussal = Примітивна суміш, що відганяє ноосферні впливи. Історично це було шахрайством, але свята вода з божественного джерела дає реальний результат.
reagent-name-pure-oil = чиста олія
reagent-desc-pure-oil = Форма олії лотофагої, очищена кларидизолом. Навіть ця форма може дарувати сили, але її можна додатково рафінувати.
reagent-name-claridisol = кларидизол
reagent-desc-claridisol = Псіонічно заряджена хімічна речовина, майже марна сама по собі, але придатна для очищення олії лотофагої.
reagent-name-blissifylovene = Бліссіфіловен
reagent-desc-blissifylovene = Антидепресант військового класу з дуже низькою дозою. Надзвичайно потужний, але його часто вважають крайнім заходом через взаємодію з іншими ліками та передозування, що спричиняє психоз. Викликає залежність майже в будь-якій дозі.
reagent-name-agonolexyne = Аґонолексин
reagent-desc-agonolexyne = Неймовірно потужний і швидкодійний опіоїд, винайдений для пришвидшення введення знеболювальних під час операцій. Позбавляє здатності відчувати біль (та, по суті, взагалі будь-що). Погано взаємодіє з алкоголем. Відомо, що він дуже сильно викликає залежність. Передозування може розслабити легені до повної втрати їхньої функції.