reagent-name-umbroxol = умброксол
reagent-desc-umbroxol = Зловісна хімічна речовина. Використовується для лікування святої шкоди тим, хто слабкий до завіси. Передозування може викликати у пацієнтів відчуття холоду.

reagent-name-unholy-water = нечестива вода
reagent-desc-unholy-water = Вода, оброблена кров'ю та сіркою. Один погляд на неї пробирає до кісток.

reagent-name-sanctussal = санктус-сіль
reagent-desc-sanctussal = Примітивна суміш, що відганяє ноосферні впливи. Історично це було шахрайством, але свята вода з божественного джерела дає реальний результат.
