ent-ClothingEyesGlassesEngineering = інженерні сканувальні окуляри
    .desc = Окуляри для інженерів. Рентгенівський режим дозволяє бачити основні конструкції та рельєф крізь стіни, а Т-променевий — об'єкти під підлогою, як-от кабелі й труби.

ent-ClothingEyesGlassesWelding = зварювальні окуляри
    .desc = Захищають очі від яскравих спалахів, але лише коли опущені на очі.

ent-ClothingEyesGlassesMeson = мезонні окуляри
    .desc = Окуляри із зеленими лінзами, що використовують мезони для виявлення інфраструктури під підлогою.

ent-ClothingEyesGlassesGarMeson = ґар-мезони
    .desc = Зроби неможливе, побач невидиме!

ent-ClothingHeadHatWelding = зварювальна маска
    .desc = Захисна маска, що повністю захищає очі власника від опіків під час космічного зварювання.

ent-ClothingHeadHatWeldingMaskFlame = зварювальна маска з полум'ям
    .desc = Пофарбована зварювальна маска із зображенням полум'я.

ent-ClothingHeadHatWeldingMaskFlameBlue = зварювальна маска із синім полум'ям
    .desc = Пофарбована зварювальна маска із зображенням синього полум'я.

ent-ClothingHeadHatWeldingMaskPainted = пофарбована зварювальна маска
    .desc = Зварювальна маска, пофарбована в багряний колір.

ent-ClothingMaskWeldingGas = зварювальний протигаз
    .desc = Протигаз із вбудованими зварювальними окулярами та захисним щитком. Схожий на череп — певно, його розробив якийсь ботан.

ent-ClothingHeadHatSlasherMask = маска різника
    .desc = Захисна маска, що повністю захищає очі власника від опіків під час космічного зварювання.

ent-ClothingHandsGlovesColorYellow = ізольовані рукавички
    .desc = Ці рукавички захищають власника від ударів електричним струмом.

ent-RCDAmmo = стиснена матерія
    .desc = Картридж сировини, стисненої за допомогою блюспейс-технологій. Використовується у швидкобудівних пристроях.

ent-MaterialPouch = підсумок для матеріалів
    .desc = Підсумок для листів матеріалів і боєприпасів УЗК, який примудряється висіти там, де зазвичай була б кишеня.
