ent-FoodCondimentPacketProtein = упаковка протеїнового порошку
    .desc = Містить 10 унцій порошкового протеїну. Змішати з 20 унціями води
ent-FoodFreedomCheeseBlock = блок сиру свободи
    .desc = Цільний шматок сиру, що забиває артерії, зроблений за сумнівним рецептом старого світу. Наріжте його для своїх друзів... або просто з'їжте весь шматок самі, дивак.
ent-FoodFreedomCheeseSlice = скибочка сиру свободи
    .desc = Дуже сумнівна суміш чеддера, наповнювачів та духу свободи. Медична страховка NanoTrasen не покриває інциденти, пов'язані зі споживанням цього продукту.
