ent-CodexCicatrix = кодекс шрамів
    .desc = Цей важкий том сповнений загадкових карлючок та неможливих діаграм. За легендою, його можна розшифрувати, щоб розкрити таємниці завіси між світами.
ent-HereticEldritchFlask = колба елдрича
    .desc = Колба, наповнена невідомою речовиною. Хто знає, що станеться, коли ви зробите з неї ковток.
ent-HereticProtectiveBlade = лезо елдрича
    .desc = Вир бритв миготить прямо перед очима. Чому ви зупиняєтесь, щоб подивитися на це?
ent-HereticProtectiveBladeProjectile = лезо елдрича
    .desc = Вир бритв миготить прямо перед очима. Чому ви зупиняєтесь, щоб подивитися на це?
