ent-DiodeDiscElectroBehavioural = електроповедінковий діодний диск
    .desc = Діодний диск для використання в емітері. Спричиняє в суперматерії каскадну подію причинності, яка пошкоджує її, але значно збільшує вихід енергії. Також позитивно впливає на здоров'я пацієнтів!
ent-DiodeDiscElectroDisruptive = електродестабілізаційний діодний диск
    .desc = Діодний диск для використання в емітері. Спричиняє в суперматерії подію виправлення причинності, завдяки чому вона відновлює свою цілісність.
ent-EmitterBoltElectroBehavioural = промінь емітера
ent-EmitterBoltElectroDisruptive = промінь емітера
