ent-WeaponSubMachineGunBRDIR25 = BRDI R-25
    .desc = Іконічна зброя, яку використовують члени Іноземного легіону Республіки Бізель. Як гордість Республіки, вона символізує свободу від тиранії Солоріанського Альянсу. Стріляє набоями 9.5мм.
ent-WeaponSubMachineGunBRDIR25Antique = антикварний BRDI R-25
    .desc = Колись цю улюблену гвинтівку тримав невідомий член Іноземного легіону Республіки Бізеля; вона брала участь у боях з Солом в кожних боях Республіки.
ent-WeaponSubMachineGunSol = M470-L "Витязь"
    .desc = Розроблена компанією Zavodskiy Interstellar як зменшена версія моделі M469. M470-L є зброєю індивідуального захисту, призначеною для особового складу збройних сил Соларіанського Альянсу - зокрема екіпажу флоту. Легка конструкція дозволяє вести вогонь з однієї руки з малою віддачею, проте дворучний хват все ще комфортніше.
