ent-PlasticFlapsAirtightClear = герметичні пластикові стулки
    .desc = Надміцні, трохи міцніші, герметичні пластикові клапани. Через них точно не пройдеш. Нізащо.
ent-PlasticFlapsAirtightOpaque = герметичні пластикові стулки
    .desc = Надміцні, трохи міцніші, герметичні пластикові клапани. Через них точно не пройдеш. Нізащо.
ent-PlasticFlapsClear = пластикові клапани
    .desc = Пластиковий клапан, щоб пропускати предмети і не пускати людей.
ent-PlasticFlapsOpaque = пластикові клапани
    .desc = Надміцні, пластикові стулки. Через них точно не пройдеш. Нізащо.
