ent-FloraAshBush = запилений кущ
    .desc = Кущ, вкритий попелом. Може здаватися мертвим, але насправді він живий!
ent-FloraAshSprouts = сірі паростки
    .desc = Паростки, що виглядають цілком чистими, схоже, вони мають дуже гладеньку поверхню.
ent-FloraAshYellowFlowers = жовті квіти
    .desc = Група жовтих квітів. Вони здаються слабкими, але все одно примудряються виживати в цьому місці.
ent-FloraPaleSprouts = бліді паростки
    .desc = Паростки, що виглядають цілком чистими, схоже, вони мають дуже гладеньку поверхню. Ці виглядають більш природними.
