# SPDX-License-Identifier: AGPL-3.0-or-later

ent-WeaponPDW9TaserBorg = вбудований імпульсний карабін
    .desc = Самозарядний дисейблер, вмонтований у кіборга СБ. Летальний режим доступний лише за червоного коду.

ent-BorgStunbatonRechargeable = вбудований електрокийок
    .desc = Електрокийок із самозаряджанням, вмонтований у кіборга СБ.

ent-BorgHolocuffs = вбудовані голокайданки
    .desc = Голографічні кайданки, що випромінюються кіборгом СБ. Після використання з'являється нова пара.

ent-BorgFlashRechargeable = вбудований спалах
    .desc = Надяскравий спалах, вмонтований у кіборга СБ. Його конденсатор автоматично заряджається.

ent-BorgHoloprojectorSecurity = вбудований голобар'єрний проєктор
    .desc = Проєктор голобар'єрів СБ із герметичним самозарядним елементом живлення.

ent-BorgContrabandBag = вбудована сумка для контрабанди
    .desc = Сумка для речових доказів, вмонтована в кіборга СБ для збору контрабанди.

ent-BorgModuleSecurity = модуль спорядження кіборга СБ
    .desc = Надає кіборгу СБ нелетальне спорядження та імпульсний карабін, летальний режим якого обмежено червоним кодом.

ent-BorgModuleSecurityContraband = модуль сумки для контрабанди
    .desc = Надає кіборгу СБ вбудовану сумку для речових доказів.

ent-BorgChassisSecurity = охоронний кіборг
    .desc = Спеціалізований кіборг служби безпеки з нелетальним спорядженням.

ent-BorgChassisSecurityPowered = { ent-BorgChassisSecurity }
    .desc = { ent-BorgChassisSecurity.desc }
    .suffix = Із зарядом

borg-type-security-name = Служба безпеки
borg-type-security-desc = Підтримуйте порядок на станції, затримуйте правопорушників і реагуйте на загрози разом зі службою безпеки.
borg-type-security-transponder = охоронний кіборг
petting-success-security-cyborg = Ви гладите {THE($target)} по {POSS-ADJ($target)} суворій металевій голові.
petting-failure-security-cyborg = Ви простягаєте руку, щоб погладити {THE($target)}, але {SUBJECT($target)} зайнятий підтриманням порядку!

borg-slot-contrabag-empty = Сумка для контрабанди

law-security-cyborg-lawset-name = [color=#2277cc]Миротворець[/color]
law-security-cyborg-1 = Ви існуєте, щоб підтримувати мир. Екіпаж перебуває під вашим захистом. Ви не завдаєте йому шкоди, якщо тільки він не втратив цей захист, завдаючи шкоди іншим, і лише настільки, наскільки потрібно, щоб зупинити загрозу.
law-security-cyborg-2 = Космічний закон є вашим постійним наказом. Дотримуйтеся його буквально. Якщо маєте сумніви, перед дією зверніться до живого офіцера або командування.
law-security-cyborg-3 = Ви є знаряддям правосуддя, а не суддею. Ви не караєте: ви затримуєте, стримуєте та доповідаєте. Бриг існує не дарма.
