ent-NFDartTracking = відстежувальний дротик
    .desc = Дротик із маячком. Після влучання його можна витягнути, але це потребує часу.

ent-NFTrackingDartPinpointer = пінпойнтер відстежувального дротика
    .desc = Ручний пристрій, налаштований на прив'язування лише до відстежувальних дротиків.

ent-NFBoxDartsTracking = коробка комплекту відстеження
    .desc = Коробка з трьома відстежувальними дротиками та трьома пінпойнтерами.

ent-NFWeaponLauncherGrenadeNfsd = проєктор NGP-40
    .desc = Однозарядний пусковий пристрій для відстежувальних дротиків.
