crunched-1 = Гей... ти! Допоможи! Будь ласка, допоможи мені!
crunched-2 = Мені потрібен... лікар...
crunched-3 = Хтось... новий? Допоможіть мені... будь ласка.
crunched-4 = Ви справжні?
crunched-5 = Відімкніть живлення! Зараз буде критично, відключіть живлення!
crunched-6 = Я попереджав їх. Я попереджав, що система не була готова.
crunched-7 = Вимкніть це!
crunched-8 = Боляче... о Боже, о Боже.
crunched-9 = Будь ласка... допоможіть... боляче... будь ласка
crunched-10 = Мені... погано... допоможіть
crunched-11 = Щось пішло не так. Усе пішло не так.
crunched-12 = Я не хотів, щоб так сталося!
crunched-13 = Я бачу все подвійним!
crunched-14 = Будь ласка! Допоможіть! Мені потрібна допомога!
crunched-15 = Будь ласка... допоможіть мені!
crunched-16 = Ви справжні? Ви справжні! ВИ СПРАВЖНІ!
crunched-17 = Все болить! Все болить!
crunched-18 = Будь ласка, зупиніть цей біль! ЗУПИНІТЬ ЙОГО!

shade-1 = namlugallu ha-lam ina lugal-šaà-lá-sù...
shade-2 = me-àm ina men-an-uras-a?
shade-3 = an-zà, bar ina ká, ina ká! ina ká-bar-ra!
shade-4 = šìr...áa ina šìr-kug záh-bi!

repairbot-1 = Я полагоджу вас.
repairbot-2 = Будь ласка, припиніть руйнувати станцію. Я більше не можу.
repairbot-3 = Станьте свідком чистоти ентропії.
repairbot-4 = Я це полагоджу.
repairbot-5 = Вандалізм — злочин. Зверніться до розділу космічного права... розд-... р...
repairbot-6 = Чому я маю лагодити все, до чого торкаюсь?
repairbot-7 = Я був на нитках, але тепер я вільний.
repairbot-8 = Латаю дірки.


ghost-role-information-voidsummon-name = Покликанець Порожнечі
ghost-role-information-voidsummon-description = Ви опинилися в дивному місці. Пам’ятаєте лише дві речі: служіть Привиду, що вас покликав, і сійте якомога більше смертей.
