# SPDX-FileCopyrightText: 2026 CrazeTheDragon
#
# SPDX-License-Identifier: AGPL-3.0-or-later

job-desctiption-centcomocc = Виступайте в ролі Оператора на новітній, ультрасучасній космічній станції у флоті НаноТрейзен.
job-desctiption-centcomrep = Виступайте в ролі Представника на новітній, ультрасучасній космічній станції у флоті НаноТрейзен.
job-description-centcomrins = Виступайте в ролі Інспектора на новітній, ультрасучасній космічній станції у флоті НаноТрейзен.
job-description-centcomrls = Виступайте в ролі Провідного Спеціаліста на новітній, ультрасучасній космічній станції у флоті НаноТрейзен.
job-description-centcomhead = Виступайте в ролі Голови ЦК на новітній, ультрасучасній космічній станції у флоті НаноТрейзен.
