ent-ClothingBackpackDuffelGman = дивна спортивна сумка
    .desc = Дивна, незнімна сумка, здатна вмістити абсурдну кількість предметів. Здається невидимою для неозброєного ока.
ent-ClothingBackpackFirefighterTank = рюкзак з водяним баком пожежника
    .desc = Рюкзак з охолоджуваним водяним баком, який може перемикати режими для запуску смоли ATMOS або працювати як вогнегасник високого тиску.
ent-ClothingBackpackLMGBattery = сховище EL-20
    .desc = Приймає спеціалізовані автомобільні акумулятори для живлення кулемета EL-20 HAMRR.
ent-ClothingBackpackStasisBattery = стазисне зберігання
    .desc = Накопичує енергію, щоб зупинити плин часу, деформуючи простір всередині для більшої місткості.
