ent-MobGhoulFireShark = вогняна акула
    .desc = Це потойбічна карликова космічна акула, також відома як вогняна акула.
ent-MobGhoulProphet = сирий пророк
    .desc = Потвора, зшита з кількох відрубаних рук і одного опухлого, осиротілого ока.
ent-MobGhoulRustWalker = іржавий ходок
    .desc = Скреготлива, скреготлива конструкція, яка з кожним броньованим кроком висмоктує життя з навколишнього середовища.
ent-MobGhoulStalker = переслідувач плоті
    .desc = Огида, викладена з різноманітних решток. Його вигляд злегка змінюється щоразу, коли ви моргаєте.
