ent-ComputerSomberTelevision = похмурий телевізор
    .desc = Смугастий телевізор з амарантового дерева. Він схожий на дорогий антикваріат, але екран такий малий і квадратний, що це важко оцінити. З якоїсь причини він має нульовий канал, де показують лише зернисті зображення фруктів, що обертаються.
ent-SomberJukebox = похмуре радіо
    .desc = Смугасте радіо з амарантового дерева. Вам тут не потрібен цілий клятий музичний автомат. Це було б несмаком.
ent-SomberPowerCellRecharger = похмура оргонна піраміда
    .desc = Ретельно виготовлена ейдолітова піраміда для заряджання батарей. Її грані вирівняно з геомантичною точністю, недосяжною для більшості людей. Мантиси наполягають, що вона спрямовує ноосферний потік, хоча клубок дротів усередині натякає: це може бути звичайний зарядний пристрій, замаскований під окультний артефакт. Хай там як, працює справно.
ent-SomberPsychBed = похмура кушетка
    .desc = Технічно це шезлонг, тобто французькою «довге крісло», але відпочивати на ньому й справді зручно.
