# Оголошення про наявність капітана та процедуру призначення ВО капітана.
# Pirate: тексти узгоджено з локальною СОП спадкоємності командування та статтею 406 Космічного закону.

captain-arrived-revoke-aco-announcement = Повноваження виконуючого обов'язки капітана відкликано у зв'язку з прибуттям призначеного НаноТрейзен капітана. Увесь персонал має повернутися до стандартного ланцюга командування.
no-captain-request-aco-vote-with-aa-announcement = За даними станції, капітан наразі відсутній. Командування має визначити виконуючого обов'язки капітана відповідно до Стандартних операційних процедур. Аварійний ID з повним доступом стане доступним командуванню через {$minutes} хвилин.
no-captain-request-aco-vote-announcement = За даними станції, капітан наразі відсутній. Командування має визначити виконуючого обов'язки капітана відповідно до Стандартних операційних процедур.
no-captain-aa-unlocked-announcement = Командуванню надано доступ до сейфа з резервним ID для виконуючого обов'язки капітана. Несанкціоноване володіння аварійним ID з повним доступом карається за ст. 406 «Велика крадіжка».

spare-id-warops-no-captain = У зв'язку з оголошенням війни командуванню надано доступ до сейфа з резервним ID для виконуючого обов'язки капітана. Забезпечте збереження резервного ID. Несанкціоноване володіння ним карається за ст. 406 «Велика крадіжка».
spare-id-warops-captain = У зв'язку з оголошенням війни капітану надано доступ до сейфа з резервним ID. Забезпечте збереження резервного ID. Несанкціоноване володіння ним карається за ст. 406 «Велика крадіжка».
