job-description-admin-assistant = Допомагати команді в їхній повсякденній діяльності, приносити капітану каву, відповідати на факси на містку.

job-description-captain-interdyne = Керуйте довіреним мобільним комплексом, та його персоналом, зробіть усе аби Директорат стратегічних інтервенцій був задоволений вашими дослідами
job-description-interdyne-deputy = Комунікуйте зі станцією та офіцером, зробіть усе аби Директорату не прийшлось вводити свої війська у сектор
job-description-interdyne-pilot = Керуйте шаттлом комплексу, слухайтесь наказів офіцера, знешкоджуйте злочинців які проникли на шаттл
job-description-interdyne = Займайтеся вивченням технологій, випроваджуйте своїх "друзів" з синдикату/НТ аби не досліджували нічого лишнього
job-description-interdyne-med = Лікуйте свій персонал, та зайчиків з котиками які застрибнули на ваш шаттл "випадково" та були вбиті охороною (теж випадково мабуть!)
job-description-interdyne-engineer = Лагодьте, будуйте, переробляйте, створюйте, обладнайте, робіть все що заманеться, головне слухайте свого керівника
job-description-interdyne-secure = Знищуйте загрозу, та зайчиків які "випадково" зайшли в приватні зони. Захищайте офіцера палуби як офіцер синій дядя захищає ПНТ
job-description-interdyne-service = Подавайте їжу своїм колегам, організовуйте з інженерами свята чи події, запросіть інженерів і зробіть зі столової в кімнату для D&D!
job-description-interdyne-shaft-miners = Здобувайте ресурси, скористайтесь шаттлом на лаваленд, пропадіть майже на всю зміну поки весь персонал буде шукати вас весь цикл
