uplink-caseless-pistol-tranq-name = Пістолетний магазин (.25 безгільзові транквілізатори)
uplink-caseless-pistol-tranq-desc = Магазин на 10 транквілізаторних набоїв із ноктурином і токсином мовчання. Для присипляння потрібно чотири швидкі постріли. Для використання з Коброю.
uplink-caseless-pistol-poison-name = Пістолетний магазин (.25 безгільзові токсини)
uplink-caseless-pistol-poison-desc = Магазин на 10 отруйних набоїв із лексорином. Для вбивства потрібні чотири постріли й трохи часу. Для використання з Коброю.