uplink-chameleon-armor-name = Бронежилет-хамелеон
uplink-chameleon-armor-desc = Жилет-хамелеон, що забезпечує помірний захист від більшості проявів жорстокості служби безпеки. Майте на увазі: захист можна виявити під час ретельного огляду.
uplink-slayer-coat-name = Пальто «С.Л.А.Й.Є.Р»
uplink-slayer-coat-desc = Пальто С.Л.А.Й.Є.Р спеціально розроблене для носіння на плечах і захищає власника від вибухів! Воно постійно під’єднане до маршрутизаторів камер Нанотрасен і має вбудований зв’язок зі станційним радіо, тож непомітність для оперативника в ньому неможлива!
uplink-bomb-collar-name = Комплект бомбового нашийника
uplink-bomb-collar-desc = Ідеальний спосіб змусити когось зробити вам послугу. Ну... через очевидний натяк.