ent-AnomalyLocatorUnpowered = локатор аномалій
    .desc = Прилад, призначений для пошуку аномалій. Ви перевірили газовидобувників?
ent-AnomalyLocatorWideUnpowered = локатор аномалій широкого спектру
    .desc = Пристрій, який шукає аномалії з великої відстані, але не має можливості визначити відстань до них.
ent-AnomalyScanner = сканер аномалій
    .desc = Ручний сканер, створений для збору інформації про різні аномальні об'єкти.
ent-WeaponGauntletGorilla = Рукавичка G.O.R.I.L.L.A.
    .desc = Надійне дослідницьке обладнання. За допомогою аномального ядра один удар може запустити аномальні об'єкти в повітря.
