ent-ClothingOuterArmorScrap = броня з брухту
    .desc = Блискуча латна броня тайдера. Здавайся, або ти небіжчик.
ent-SteelApronBase = фартух, покритий сталлю
    .desc = Фартух зі сталевими пластинами, безладно прикріпленими запасним кабелем. У своєму нинішньому стані він розвалиться, якщо його одягнути.
ent-WeldedSteelApronBase = фартух з привареної сталі
    .desc = Фартух з привареними сталевими пластинами, прикріпленими до запасного кабелю. Броня більше не ризикує розвалитися, але потребує додаткової роботи, щоб її можна було надійно носити.
ent-WiredApronBase = фартух з проводами
    .desc = Фартух, прошитий кабелем. Виглядає незавершеним.
