ent-UndeterminedVoidsuitCorpsman = селектор скафандра бригмедика
    .desc = Маленький пульт із блюспейс-технологією, що доставляє обраний скафандр або модульний костюм.

ent-BlueshieldUndeterminedOffensive = бойовий кейс синього щита
    .desc = Блюспейс-кейс для вибору бойового спорядження. Обирайте розважливо.

ent-BlueshieldUndeterminedSupport = допоміжний кейс синього щита
    .desc = Блюспейс-кейс для вибору медичного або евакуаційного спорядження.

ent-HeadOfSecurityGunCase = службовий кейс голови служби безпеки
    .desc = Кейс для безпечного зберігання обраної вогнепальної зброї голови служби безпеки.

ent-HeadOfSecurityMeleeCase = кейс холодної зброї голови служби безпеки
    .desc = Кейс для обраної зброї ближнього бою голови служби безпеки.

ent-WardenGunCase = службовий кейс наглядача
    .desc = Кейс для безпечного зберігання обраної зброї наглядача.

ent-OfficerGunCase = стандартний службовий кейс
    .desc = Кейс для безпечного зберігання обраної службової зброї.

ent-BrigMedCase = службовий кейс бригмедика
    .desc = Кейс для обраної зброї та дистанційної медичної допомоги на передовій.

ent-HoSPetKennel = телепортер талісмана СБ
    .desc = Блюспейс-технологія цієї переноски дозволяє обрати одного з трьох талісманів служби безпеки!

ent-SergeantGunCase = службовий кейс інструктора СБ
    .desc = Кейс для безпечного зберігання обраної зброї інструктора служби безпеки.

ent-SergeantMeleeCase = кейс ближнього бою інструктора СБ
    .desc = Кейс із вибором дисциплінарного ременя або рукавиць для силових затримань.

ent-CaptainGunCase = службовий кейс капітана
    .desc = Кейс для безпечного зберігання обраної особистої зброї капітана.

ent-NTRDutyCase = службовий кейс представника НТ
    .desc = Кейс для безпечного зберігання обраного особистого аксесуара представника Нанотрейзен.

ent-ClothingHandsGlovesSecurity = посилені рукавиці для затримань
    .desc = Особливі рукавиці, що впливають на кровоносні судини рук власника й дозволяють одним стрибком наздоганяти злочинців або врізатися головою у стіну.

ent-ClothingHandsGlovesGorilla = рукавиці «Горила»
    .desc = Посилені бойові рукавиці найвищої якості. Дають перевагу під час силових затримань, проте потребують більше витривалості.

ent-ClothingHandsGlovesRocket = ракетні рукавиці
    .desc = Максимальний ризик заради максимальної віддачі: зупиніть злочинця за пів коридору або загиньте, намагаючись. Заборонені більшістю місцевих ліг регбі та американського футболу.

ent-ClothingHandsGlovesDolphin = рукавиці «Дельфін»
    .desc = Обтічні аеродинамічні рукавиці. Гірше збивають із ніг, зате чудово допомагають літати коридорами та спричиняти нещасні випадки.

ent-ClothingHandsGlovesGripper = саморобні рукавиці для стрибків
    .desc = Пошарпані рукавиці, обмотані липкою стрічкою. Стережіться їхнього власника: йому вже нічого втрачати, навіть сорому.

ent-Stunsword = NY-6 «Grognard»
    .desc = Серійний міцний клинок із плазсталі для найбільш досвідчених і загартованих офіцерів служби безпеки.

ent-WeaponRevolverR3Compleat = R3 Compleat
    .desc = Важкий шестизарядний револьвер Celtek під .45 Magnum. Перші надважкі набої давно загублені в історії, а сама зброя стала колекційною рідкістю.

ent-MagazineBoxLongRifle = коробка набоїв (.30 long rifle magnum)

ent-BoxAPDS = коробка набоїв (12 калібр, APDS)
    .desc = Картонна коробка пихи та поганих ідей. Нехай Бог допоможе, якщо вона вам знадобилася.

ent-MagazineBoxCaselessRifleFMJ = коробка набоїв (9,5 мм, суцільнометалева оболонка)
    .desc = Картонна коробка безгільзових набоїв 9,5 мм загального призначення.

ent-WeaponLeverChesterRifle = Chester
    .desc = Удосконалена важільна гвинтівка під спеціалізовані набої .45 для швидкого усунення загроз.

ent-ClothingBeltSheathStunsword = піхви меча СБ
    .desc = Прості чорні піхви для електромеча NY-6.

ent-CartridgeLongRifle = набій (.30 long rifle magnum)

ent-MagazineClipM1Garand = обойма M1 Garand (.30 long rifle magnum)

ent-ShellShotgunAPDS = набій (12 калібр, APDS)
    .desc = Вівіан особисто наказала забезпечити станції НТ бронебійними підкаліберними набоями. На запитання «навіщо?» вона відповіла одним словом: «Смішно».

ent-CartridgeCaselessRifleFMJ = набій (9,5 мм, безгільзовий)

ent-ClothingOuterHardsuitCorpsman = бойовий скафандр бригмедика
    .desc = Спеціалізований бойовий скафандр, що забезпечує мобільність для підтримки союзників у зоні активних бойових дій.

ent-WeaponSubMachineGunBRDIR25BSO = BRDI R-25
    .desc = Знакова зброя Іноземного легіону Республіки Бізель. Перефарбована для офіцерів синього щита.

ent-MagazineCaselessRifleFMJ = магазин (9,5 мм, суцільнометалева оболонка)

ent-WeaponSubMachineGunTypewriter = Typewriter
    .desc = Копія знаменитого пістолета-кулемета зі старого Солу, відома війнами між гангстерами. Використовує .35 та приймає коробчасті й барабанні магазини.

ent-MagazinePistolSubMachineGunDrumRubber = барабанний магазин (.35 auto, гумові)
    .desc = Барабанний магазин пістолета-кулемета на 50 нелетальних гумових набоїв.

ent-WeaponSubMachineGunBRDIR25HoS = антикварний BRDI R-25
    .desc = Колись належала невідомому бійцю Іноземного легіону Бізелю. Ця улюблена гвинтівка бачила бої проти Солу на всіх світах колоній.

ent-HosIreLander = О'Коннабурр, Ірландець
    .desc = Старовинний мідний дворучний меч, яким, за переказами, колись поклали край великій смуті.

ent-ClothingBeltHOSCQC = Qua Nar'Vulna
    .desc = Церемоніальний пояс стародавнього бойового мистецтва, що наділяє власника страхітливою силою.

ent-HosOniBlade = Вітер степів
    .desc = Як вітри високогір'я розтинають землю й стирають її на порох, так і клинок нашого народу.

ent-WeaponWardenRevolverShotgun = траншейний револьвер R6 «Slammer»
    .desc = Напівавтоматичний траншейний R6 для зачистки кутів. Потужність дробовика 12 калібру в розмірі, який вміщується у чоботі!

ent-WardenSnubRevolver = револьвер R2 «Greeting»
    .desc = Ранній прототип Celtek, який завжди продавали парами. Стрижень із чорного заліза в руків'ї забезпечує надзвичайну стабільність і темп вогню.

ent-SpeedLoaderRevolverLightRifleMini = малий прискорювач заряджання (.30 rifle)
    .desc = Прискорювач заряджання для револьвера R2.

ent-WeaponLeverHenrietta = Henrietta
    .desc = Казнозарядна рушниця 8 калібру невідомого походження, яку наглядачі традиційно передають своїм наступникам. Ви впевнені: ця зброя ніколи не підведе.

ent-SecurityDutyRevolver = револьвер T8 «Consistency»
    .desc = Місткий службовий револьвер для вибагливого офіцера, навіть пофарбований у червоний колір СБ. Поступається Mk58 темпом вогню заради зупинної дії. Використовує .30 rifle.

ent-SpeedLoaderRevolverLightRifle = прискорювач заряджання (.30 rifle)
    .desc = Прискорювач заряджання для револьвера T8.

ent-WeaponCrossbowSyringe = шприцевий арбалет
    .desc = Сильно модифікований арбалет, який запускає шприци для дистанційного лікування офіцерів. Попри переробки, схвалений НТ, на відміну від ДЕЯКИХ інших варіантів.

ent-WeaponPneumaticShotgun = дробовик S1 «Pnuey»
    .desc = Модифікований мисливський дробовик, який також запускає шприци завдяки пневматиці. Попит вивів цей польовий винахід на сірий ринок. НЕ СХВАЛЕНО НТ.

ent-WeaponSniperM1Garand = M1 Garand
    .desc = Давня улюблена зброя піхотинців Солу. Цей екземпляр подарували інструктору служби безпеки.

ent-WaistBeltSergeantBelt = дисциплінарний ремінь інструктора
    .desc = Дуже важкий ремінь. «Подивись, що ти наробив! Курсанте, негайно п'ять відтискань!»

ent-VulcanEightRevolver = револьвер VC-8 «Handshake»
    .desc = Копія легендарного Vulcan Eight під 12 калібр. Гіроскоп із вольфрамового сплаву дозволяє напрочуд легко стріляти з цієї ручної гармати. Клеймо CelTek засвідчує, що це репліка.

ent-CaneNT = вишукана тростина
    .desc = Тростина з особливим гравіюванням. Схоже, непогано підходить для відбивання нападів...

ent-MagazineMagnumLeverRifle = магазин важільної гвинтівки (.45)

ent-MagazineBoxMagnumEnsnaring = коробка набоїв (.45 magnum, сковувальні)

ent-MagazineBoxMagnumFlash = коробка набоїв (.45 magnum, світлошумові)

ent-WeaponShotgunCombatCentComm = бойовий дробовик
    .desc = Стара конструкція з посиленим корпусом для відбиття абордажів. Цього разу абордажна команда — ви. На стволі логотип Нанотрейзен.

ent-WeaponPistolAnacondaCentComm = Анаконда
    .desc = Важкий пістолет, здатний виготовляти собі набої вбудованим фабрикатором. На стволі логотип Нанотрейзен.

ent-WeaponAdvancedEnergyRifle = удосконалена енергетична гвинтівка CR-9
    .desc = Незалежна модифікація CR-2: швидша та витонченіша. Сумісна зі стандартними й удосконаленими магазинами лазерних гвинтівок.

ent-AdvancedEnergyMagRifleLethal = удосконалений магазин енергетичної гвинтівки (летальний)
    .desc = Мікрореактор із лазерним випромінювачем, що формує смертоносні енергетичні заряди.

ent-AdvancedEnergyMagRifleOverchargeLethal = удосконалений магазин енергетичної гвинтівки (перевантаження)
    .desc = Мікрореактор із форсованим лазерним випромінювачем. Потужніші заряди ціною меншої місткості й повільнішого відновлення.

ent-AdvancedEnergyMagRifleDisabler = удосконалений магазин енергетичної гвинтівки (дизейблер)
    .desc = Мікрореактор із випромінювачем, що формує виснажливі енергетичні заряди.

ent-WeaponSubMachineGunC20rCentComm = C-20r
    .desc = Класичний поширений пістолет-кулемет, одна з перших власних розробок Waffle Corp. Використовує магазини .35. На корпусі логотип Нанотрейзен.

ent-BlueShieldShieldMarginallyLessEvilFilled = щит синього щита
    .desc = Відомий тим, що приймає постріли, призначені високопосадовцям. На корпусі логотип Нанотрейзен.

ent-BulletLongRifle = куля (.30 long rifle magnum)

ent-BaseMagazineClipM1Garand = обойма M1 Garand (.30 long rifle magnum)

ent-PelletShotgunAPDS = снаряд (12 калібр, APDS)

ent-BulletCaselessRifleFMJ = куля (9,5 мм, суцільнометалева оболонка)

ent-ClothingHeadHelmetHardsuitCorpsman = шолом бойового скафандра бригмедика
    .desc = Легкий броньований шолом із суцільним синім забралом і ліхтарем.

ent-MagazinePistolSubMachineGunDrum = барабанний магазин (.35 auto)
    .desc = Барабанний магазин пістолета-кулемета на 50 звичайних набоїв.

ent-BaseMagazinePistolSubMachineGunDrum = барабанний магазин (.35 auto)

ent-CartridgePistolRubber = набій (.35 auto, гумовий)

ent-ClothingBeltExtractionRigBSO = евакуаційна розвантажувальна система синього щита
    .desc = Сучасніша версія розвантажувальної системи шахтарів із додатковими кишенями. Для офіцерів синього щита, які цінують швидку евакуацію.

ent-FultonBeaconBlueshield = блюспейс-маяк Fulton
    .desc = Приймальний маяк евакуаційної системи Fulton зі значно потужнішим блюспейс-сигналом.

ent-FultonBlueshield = блюспейс-система Fulton
    .desc = Блюспейс-посилений Fulton для майже миттєвої евакуації. Кріпиться до каталки або іншого предмета та швидко знаходить сигнал маяка.

ent-FultonBlueshield1 = { ent-FultonBlueshield }
    .desc = { ent-FultonBlueshield.desc }

ent-ClothingBeltMilitaryWebbingBSOMedical = медична розвантажувальна система синього щита
    .desc = Міцна система з глибокими кишенями й кріпленнями для офіцера синього щита, який довіряє перевіреним медичним засобам.

ent-BodyBagBluespaceBSOFolded = блюспейс-мішок для тіл
    .desc = Синтетичний блюспейс-мішок для офіцера синього щита. Вміщує одразу кількох загиблих високопосадовців, їхні кінцівки та органи.

ent-ClothingBeltChemBagBSO = медична сумка синього щита
    .desc = Міцна медична сумка для офіцерів синього щита, які віддають перевагу хімічним засобам лікування.

ent-ClothingNeckWardenParryCloak = дуельний плащ наглядача
    .desc = Червоний плащ із вбудованими піхвами. Чудово підходить для театральних жестів перед ув'язненими.

ent-WardenRapier = рапіра наглядача
    .desc = Тонкий витончений меч для випадів через бананову шкірку.

ent-BaseMagazineMagnumLeverRifle = магазин (.45 rifle)

ent-CartridgeMagnumEnsnaring = набій (.45 magnum, сковувальний)

ent-CartridgeMagnumFlash = набій (.45 magnum, світлошумовий)

ent-BulletPistolRubber = куля (.35 auto, гумова)

ent-BodyBagBluespaceBSO = блюспейс-мішок для тіл
    .desc = Синтетичний блюспейс-мішок для офіцера синього щита. Вміщує одразу кількох загиблих високопосадовців, їхні кінцівки та органи.

ent-BulletMagnumEnsnaring = куля (.45 magnum, сковувальна)

ent-BulletMagnumFlash = куля (.45 magnum, світлошумова)

ent-BaseBulletRubber = гумова куля

ent-secarang = секоранг
    .desc = Електробумеранг служби безпеки. Перед кидком переконайтеся, що зможете його зловити.
