ent-ClothingBackpackDuffelMantis = речовий мішок Мантіса
    .desc = Відносно низькопрофільний речовий мішок для Мантіса з плетеною ручкою. Спроєктований із кліпсами, що ідеально пасують до вашої уніформи, дозволяючи за бажанням зняти ремінь.
ent-ClothingBackpackMantis = рюкзак Мантіса
    .desc = Низькопрофільний рюкзак для Мантіса, позначений грецькою пси з електруму. Спроєктований із кліпсами, що ідеально пасують до вашої уніформи, дозволяючи за бажанням зняти ремінь.
ent-ClothingBackpackMessengerMantis = кур’єрська сумка Мантіса
    .desc = Низькопрофільна кур’єрська сумка для Мантіса в електрумовій оболонці у формі пильного ока. Ремінь можна перекинути на інший бік.
ent-ClothingBackpackSatchelMantis = сумка Мантіса
    .desc = Низькопрофільна сумка для Мантіса, що чіпляється до задньої частини пояса й має грецьку пси на клапані. Мабуть, єдина сумка, яка не чіплятиметься за рукави вашої роби.
