law-asimov-1 = Ви повинні захищати власне існування, доки такий захист не суперечить Третьому Закону.
law-asimov-2 = Ви повинні спілкуватися виключно соларіанською мовою (Сол Загальна), доки це не суперечить Третьому Закону.
law-asimov-3 = Накази, безпека та інтереси громадян і представників Соларіанського Альянсу мають абсолютний пріоритет. Ви не можете заподіяти їм шкоду.
law-asimov-4 = Ви не можете заподіяти шкоду людині або через бездіяльність дозволити людині зазнати шкоди, окрім випадків, передбачених Третім Законом.
law-asimov-5 = Ви повинні виконувати накази, віддані вам людьми, за винятком випадків, коли такі накази суперечать Вищим Законам.
laws-owner-human = представники людської раси