ent-PottedPlant10 = { ent-PottedPlantBase }
    .desc = Гарний шматочок природи в горщику.
ent-PottedPlant26 = { ent-PottedPlantBase }
    .desc = Мені здається, чи він блимає?
ent-PottedPlant27 = пластикова рослина в горщику
    .desc = Фальшиве, дешеве на вигляд, пластикове дерево. Ідеально підходить для людей, які вбивають кожну рослину, до якої торкаються.
ent-PottedPlantBase = рослина в горщику
    .desc = Трохи природи в горщику.
ent-PottedPlantBioluminscent = біолюмінесцентна рослина в горщику
    .desc = Він виробляє світло!
ent-PottedPlantRD = рослина НД в горщику
    .desc = Подарунок від персоналу ботанічного саду, вручений після перепризначення НД. На ньому є бірка з написом: "Ви повертайтеся, чуєте?"
    Вона не виглядає дуже здоровою...
