ent-BaseWeaponLightMachineGun = Базова зброяЛегкий кулемет
    .desc = Корінцевий зубастий і пагонистий.
ent-WeaponLightMachineGunL6 = L6 SAW
    .desc = Розроблена корпорацією Waffle, L6 Squad Automatic Weapon — смертоносний ручний кулемет, який часто використовують абордажні групи Горлекс. Хоч він громіздкий і незручний, важкий ствол та велика місткість боєприпасів роблять його ідеальним для придушення ворогів градом куль. Живиться з коробчастих магазинів .30 Rifle.
ent-WeaponLightMachineGunL6C = L6C ROW
    .desc = Кіборгово-встановлена система озброєння на базі платформи L6 SAW. Створює боєприпаси на льоту з внутрішнього фабрикатора, який повільно самозаряджається.
