xenomorphs-announcement = На борту станції виявлено непізнані форми життя. Заблокуйте всі зовнішні точки доступу, включаючи скрубери та вентиляцію.
xenomorphs-no-more-threat-announcement = Згідно з даними наших дальніх сенсорів, усі ксеноморфи були ліквідовані.
xenomorphs-win-announcement-shuttle-call = УВАГА: Станцію поглинув Чорний Рій. Увесь залишковий персонал має негайно привести в бойовий стан ядерний заряд і прослідувати до евакуаційного шатла.

    Колоніальних морських піхотинців сповіщено, вони прибудуть протягом двох тижнів.

    Евакуаційний шатл прибуде за {$time} {$units}.
xenomorphs-win-announcement = УВАГА: Станцію поглинув Чорний Рій. Увесь залишковий персонал має негайно привести в бойовий стан ядерний заряд і прослідувати до евакуаційного шатла.

    Колоніальних морських піхотинців сповіщено, вони прибудуть протягом двох тижнів.

    Аварійний шатл уже прямує.

xenomorphs-xenomajor = Велика перемога ксеноморфів!
xenomorphs-xenominor = Мала перемога ксеноморфів!
xenomorphs-neutral = Патова ситуація!
xenomorphs-crewminor = Мала перемога екіпажу!
xenomorphs-crewmajor = Вирішальна перемога екіпажу!

xenomorphs-cond-nukeexplodedonstation = Екіпаж знищив ксеноморфів за допомогою ядерного вибухового пристрою.
xenomorphs-cond-nukeactiveinstation = Екіпаж залишив активований ядерний вибуховий пристрій на станції.
xenomorphs-cond-xenotakeoverstation = Ксеноморфи змогли захопити станцію.
xenomorphs-cond-xenoinfiltratedoncentcom = Ксеноморфи проникли на станцію Центрального Командування.
xenomorphs-cond-allreproducexenodead = Екіпаж ліквідував усіх ксеноморфів, здатних до розмноження.
xenomorphs-cond-allcrewdead = Усі члени екіпажу загинули.
