# Goob edit: unfuck grammar
gas-spill-plasma = Системи моніторингу виявили неминучий викид плазми з кристала суперматерії. Інженерний відділ повинен переконатися, що вторинний стрибок потужності перебуває в межах очікуваних параметрів.
gas-spill-oxygen = Системи моніторингу виявили неминучий викид кисню з кристала суперматерії. Інженерному відділу рекомендується стежити за ситуацією та втрутитися за потреби.
gas-spill-nitrium = Системи моніторингу виявили неминучий викид нітріуму з кристала суперматерії. Інженерному відділу рекомендується стежити за ситуацією та втрутитися за потреби.
gas-spill-nitrogen = Системи моніторингу виявили неминучий викид азоту з кристала суперматерії. Інженерному відділу рекомендується стежити за ситуацією та втрутитися за потреби.
gas-spill-carbondioxide = Системи моніторингу виявили неминучий викид діоксиду вуглецю з кристала суперматерії. Інженерний відділ повинен переконатися, що вторинний стрибок потужності перебуває в межах очікуваних параметрів.
gas-spill-frezon = Системи моніторингу виявили неминучий викид фрезону з кристала суперматерії. Інженерному відділу рекомендується усунути нестабільну температурну аномалію.
supermatter-energy-surge = Пасивні системи безпеки прогнозують значний викид енергії з кристала суперматерії. Інженерному відділу рекомендується стежити за ситуацією та втрутитися за потреби.
supermatter-surge = Активні системи безпеки зафіксували потужний сплеск активності всередині кристала суперматерії. Інженерний відділ повинен стримати сплеск. Решта персоналу має негайно залишити околиці суперматерії.