ent-BaseWeaponCrusher = дробарка
    .desc = Ранній проект протокінетичного прискорювача.
ent-WeaponCrusher = сокира дробарки
    .desc = Ранній дизайн прото-кінетичного прискорювача.
ent-WeaponCrusherGlaive = дробаркова глефа
    .desc = Ранній дизайн прото-кінетичного прискорювача у формі глефи. Забезпечує краще лікування в обмін на меншу заряджену шкоду.
ent-WeaponCrusherHalberd = алебарда дробарки
    .desc = Універсальна зброя, що поєднує міць дробарки та дальність списа.

ent-WeaponCrusherHammer = молот дробарки
    .desc = Потужна дворучна зброя, яка завдає більше шкоди, ніж дробарка.
