ent-ClothingBeltCombatSurgeryBase = Компактний військовий набір хірургії
    .desc = Набір, що вміщує все необхідне для роботи парамедика та санітара. Не всі оцінили, що він працював лише з курткою Фронтиру, тож нова ревізія дозволяє закріплювати його на поясі.
ent-ClothingBeltSheatCaptainHeavy = піхви для важкої шаблі
    .desc = Вишукані піхви, створені для зберігання важкої капітанської шаблі.
ent-ClothingBeltSheatCaptainShashka = піхви для шашки
    .desc = Вишукані піхви, створені для зберігання капітанської шашки.
