ent-ConstructionBag = сумка для будівництва
    .desc = Міцна сумка для будівельників та інженерів, що дозволяє носити велику кількість будівельних матеріалів. Примагнічує будь-які будівельні матеріали поблизу, коли прикріплена до пояса.
ent-ConstructionBagOfHolding = сумка-гаманець для будівництва
    .desc = Міцна сумка-гаманець для багатих будівельників та інженерів, що дозволяє носити велику кількість будівельних матеріалів. Примагнічує будь-які будівельні матеріали поблизу, коли прикріплена до пояса.
