station-report-text = ЗВІТ ПО СТАНЦІЇ
    ----------------------------------------------------------------------------------------------
    Представник Nanotrasen, будь ласка, заповніть цей звіт по станції, невиконання цього призведе до штрафу.
    Невидалення всього пояснювального тексту також призведе до штрафу.
    ----------------------------------------------------------------------------------------------
    • [bold]Звіт командного відділу[/bold]
    >[mono][/mono]
    • [bold]Звіт відділу безпеки[/bold]
    >[mono][/mono]
    • [bold]Звіт вантажного відділу[/bold]
    >[mono][/mono]
    • [bold]Звіт інженерного відділу[/bold]
    >[mono][/mono]
    • [bold]Звіт медичного відділу[/bold]
    >[mono][/mono]
    • [bold]Звіт наукового відділу[/bold]
    >[mono][/mono]
    • [bold]Звіт сервісного відділу[/bold]
    >[mono][/mono]
    • [bold]Звіт силіконів[/bold]
    >[mono][/mono]
    підписано, [color=Green]Ім'я представника Nanotrasen[/color]
    >[italic]Будь ласка, не ставте печатки та не підписуйте цей документ, усі підписи та печатки відфільтровуються нашими системами, натомість впишіть своє ім'я у відведене для цього місце[/italic]
