ent-WeaponLauncherNonLethal = GL-06 RGL
    .desc = Однозарядний переломний гранатомет для нелетальних бунтівних гранат, створений для контролю натовпу та правоохоронного застосування. Вбудований запобіжник не дає використовувати летальні гранати.
ent-WeaponLauncherRocketDisposable = M172 LAW
    .desc = Однозарядна 84-мм одноразова легка протиструктурна зброя для точного знищення конструкцій з мінімальними побічними руйнуваннями. Може складатися для зручного зберігання. НЕ НАМАГАЙТЕСЯ ВИЙНЯТИ РАКЕТУ З ТРУБИ.
ent-WeaponLauncherRocketDisposableThermobaric = RPO-A «Шмель»
    .desc = Однозарядний 93-мм одноразовий термобаричний протипіхотний реактивний гранатомет, який виробник вважає вогнеметом. Може складатися для зручного зберігання.
