ent-BaseWeaponRifle = BaseWeaponRifle
    .desc = Корінцевий зубастий і пагонистий.
ent-WeaponRifleAk = АКМ
    .desc = Дещо пошарпана бойова гвинтівка староземного походження. Її полюбляють злочинці, ополчення та терористи за легендарну надійність і просту у виробництві конструкцію. Живиться з магазинів .30 Rifle.
ent-WeaponRifleEstoc = Есток
    .desc = Нині вже знята з озброєння військова гвинтівка марксмана зі стрільбою короткими чергами. Есток швидко потрапив до рук воєнізованих формувань і абордажних команд. Має дорогий тритієвий приціл для швидшого захоплення цілі. Живиться з магазинів .30 Rifle.
ent-WeaponRifleLecter = Лектер
    .desc = Штурмова гвинтівка військового класу, що бачила більше війн, ніж ви здатні згадати. Повнорозмірна конструкція та стабільна віддача допомагають Лектеру блискуче проявляти себе в одному — ювелірній точності. Живиться з магазинів .20 Rifle.
ent-WeaponRifleLecterXL8 = XL8
    .desc = Експериментальний Lecter 8
    Невиправдано дорога військова штурмова гвинтівка з вбудованою оптикою.
    Використовує гвинтівкові набої .20.
ent-WeaponRifleM90GrenadeLauncher = M-90GL
    .desc = Штурмова гвинтівка Waffle Corporation у компоновці булпап із вбудованим гранатометом. Живиться з магазинів .20 Rifle.
